{
  "title": {
    "english": "Lk 20:9-19",
    "arabic": "لوقا ٢٠ : ٩-١٩"
  },
  "text": {
    "english": "Then He began to tell the people this parable: \"A certain man planted a vineyard, leased it to vinedressers, and went into a far country for a long time. Now at vintage-time he sent a servant to the vinedressers, that they might give him some of the fruit of the vineyard. But the vinedressers beat him and sent him away empty-handed. Again he sent another servant; and they beat him also, treated him shamefully, and sent him away empty-handed. And again he sent a third; and they wounded him also and cast him out. \"Then the owner of the vineyard said, \"What shall I do? I will send my beloved son. Probably they will respect him when they see him.' But when the vinedressers saw him, they reasoned among themselves, saying, \"This is the heir. Come, let us kill him, that the inheritance may be ours.' So they cast him out of the vineyard and killed him. Therefore what will the owner of the vineyard do to them? He will come and destroy those vinedressers and give the vineyard to others.\" And when they heard it they said, \"Certainly not!\" Then He looked at them and said, \"What then is this that is written: \"The stone which the builders rejected Has become the chief cornerstone'? Whoever falls on that stone will be broken; but on whomever it falls, it will grind him to powder.\" And the chief priests and the scribes that very hour sought to lay hands on Him, but they feared the people--for they knew He had spoken this parable against them.",
    "arabic": "وَابْتَدَأَ يَقُولُ لِلشَّعْبِ هَذَا الْمَثَلَ: «إِنْسَانٌ غَرَسَ كَرْماً وَسَلَّمَهُ إِلَى كَرَّامِينَ وَسَافَرَ زَمَاناً طَوِيلاً. وَفِي الْوَقْتِ أَرْسَلَ إِلَى الْكَرَّامِينَ عَبْداً لِكَيْ يُعْطُوهُ مِنْ ثَمَرِ الْكَرْمِ فَجَلَدَهُ الْكَرَّامُونَ وَأَرْسَلُوهُ فَارِغاً. فَعَادَ وَأَرْسَلَ عَبْداً آخَرَ. فَجَلَدُوا ذَلِكَ أَيْضاً وَأَهَانُوهُ وَأَرْسَلُوهُ فَارِغاً. ثُمَّ عَادَ فَأَرْسَلَ ثَالِثاً. فَجَرَّحُوا هَذَا أَيْضاً وَأَخْرَجُوهُ. فَقَالَ صَاحِبُ الْكَرْمِ: مَاذَا أَفْعَلُ؟ أُرْسِلُ ابْنِي الْحَبِيبَ. لَعَلَّهُمْ إِذَا رَأَوْهُ يَهَابُونَ! فَلَمَّا رَآهُ الْكَرَّامُونَ تَآمَرُوا فِيمَا بَيْنَهُمْ قَائِلِينَ: هَذَا هُوَ الْوَارِثُ. هَلُمُّوا نَقْتُلْهُ لِكَيْ يَصِيرَ لَنَا الْمِيرَاثُ. فَأَخْرَجُوهُ خَارِجَ الْكَرْمِ وَقَتَلُوهُ. فَمَاذَا يَفْعَلُ بِهِمْ صَاحِبُ الْكَرْمِ؟ يَأْتِي وَيُهْلِكُ هَؤُلاَءِ الْكَرَّامِينَ وَيُعْطِي الْكَرْمَ لِآخَرِينَ». فَلَمَّا سَمِعُوا قَالُوا: «حَاشَا!» فَنَظَرَ إِلَيْهِمْ وَقَالَ: «إِذاً مَا هُوَ هَذَا الْمَكْتُوبُ: الْحَجَرُ الَّذِي رَفَضَهُ الْبَنَّاؤُونَ هُوَ قَدْ صَارَ رَأْسَ الزَّاوِيَةِ. كُلُّ مَنْ يَسْقُطُ عَلَى ذَلِكَ الْحَجَرِ يَتَرَضَّضُ وَمَنْ سَقَطَ هُوَ عَلَيْهِ يَسْحَقُهُ؟» فَطَلَبَ رُؤَسَاءُ الْكَهَنَةِ وَالْكَتَبَةُ أَنْ يُلْقُوا الأَيَادِيَ عَلَيْهِ فِي تِلْكَ السَّاعَةِ وَلَكِنَّهُمْ خَافُوا الشَّعْبَ لأَنَّهُمْ عَرَفُوا أَنَّهُ قَالَ هَذَا الْمَثَلَ عَلَيْهِمْ."
  }
}
