{
  "title": {
    "english": "Lk 2:21 - 39",
    "arabic": "لوقا ٢ : ٢١-٣٩"
  },
  "text": {
    "english": "And when eight days were completed for the circumcision of the Child, His name was called JESUS, the name given by the angel before He was conceived in the womb. Now when the days of her purification according to the law of Moses were completed, they brought Him to Jerusalem to present Him to the Lord as it is written in the law of the Lord, \"Every male who opens the womb shall be called holy to the LORD\", and to offer a sacrifice according to what is said in the law of the Lord, \"A pair of turtledoves or two young pigeons.\" And behold, there was a man in Jerusalem whose name was Simeon, and this man was just and devout, waiting for the Consolation of Israel, and the Holy Spirit was upon him. And it had been revealed to him by the Holy Spirit that he would not see death before he had seen the Lord's Christ. So he came by the Spirit into the temple. And when the parents brought in the Child Jesus, to do for Him according to the custom of the law, he took Him up in his arms and blessed God and said: \"Lord, now You are letting Your servant depart in peace, According to Your word; For my eyes have seen Your salvation Which You have prepared before the face of all peoples, A light to bring revelation to the Gentiles, And the glory of Your people Israel.\" And Joseph and His mother marveled at those things which were spoken of Him. Then Simeon blessed them, and said to Mary His mother, \"Behold, this Child is destined for the fall and rising of many in Israel, and for a sign which will be spoken against yes, a sword will pierce through your own soul also, that the thoughts of many hearts may be revealed.\" Now there was one, Anna, a prophetess, the daughter of Phanuel, of the tribe of Asher. She was of a great age, and had lived with a husband seven years from her virginity; and this woman was a widow of about eighty-four years, who did not depart from the temple, but served God with fastings and prayers night and day. And coming in that instant she gave thanks to the Lord, and spoke of Him to all those who looked for redemption in Jerusalem. So when they had performed all things according to the law of the Lord, they returned to Galilee, to their own city, Nazareth.",
    "arabic": "وَلَمَّا تَمَّتْ ثَمَانِيَةُ أَيَّامٍ لِيَخْتِنُوا الصَّبِيَّ سُمِّيَ يَسُوعَ كَمَا تَسَمَّى مِنَ الْمَلاَكِ قَبْلَ أَنْ حُبِلَ بِهِ فِي الْبَطْنِ. وَلَمَّا تَمَّتْ أَيَّامُ تَطْهِيرِهَا حَسَبَ شَرِيعَةِ مُوسَى صَعِدُوا بِهِ إِلَى أُورُشَلِيمَ لِيُقَدِّمُوهُ لِلرَّبِّ كَمَا هُوَ مَكْتُوبٌ فِي نَامُوسِ الرَّبِّ: أَنَّ كُلَّ ذَكَرٍ فَاتِحَ رَحِمٍ يُدْعَى قُدُّوساً لِلرَّبِّ. وَلِكَيْ يُقَدِّمُوا ذَبِيحَةً كَمَا قِيلَ فِي نَامُوسِ الرَّبِّ زَوْجَ يَمَامٍ أَوْ فَرْخَيْ حَمَامٍ. وَكَانَ رَجُلٌ فِي أُورُشَلِيمَ اسْمُهُ سِمْعَانُ كَانَ بَارّاً تَقِيّاً يَنْتَظِرُ تَعْزِيَةَ إِسْرَائِيلَ وَالرُّوحُ الْقُدُسُ كَانَ عَلَيْهِ. وَكَانَ قَدْ أُوحِيَ إِلَيْهِ بِالرُّوحِ الْقُدُسِ أَنَّهُ لاَ يَرَى الْمَوْتَ قَبْلَ أَنْ يَرَى مَسِيحَ الرَّبِّ. فَأَتَى بِالرُّوحِ إِلَى الْهَيْكَلِ. وَعِنْدَمَا دَخَلَ بِالصَّبِيِّ يَسُوعَ أَبَوَاهُ لِيَصْنَعَا لَهُ حَسَبَ عَادَةِ النَّامُوسِ أَخَذَهُ عَلَى ذِرَاعَيْهِ وَبَارَكَ اللهَ وَقَالَ: «الآنَ تُطْلِقُ عَبْدَكَ يَا سَيِّدُ حَسَبَ قَوْلِكَ بِسَلاَمٍ لأَنَّ عَيْنَيَّ قَدْ أَبْصَرَتَا خَلاَصَكَ الَّذِي أَعْدَدْتَهُ قُدَّامَ وَجْهِ جَمِيعِ الشُّعُوبِ. نُورَ إِعْلاَنٍ لِلأُمَمِ وَمَجْداً لِشَعْبِكَ إِسْرَائِيلَ». وَكَانَ يُوسُفُ وَأُمُّهُ يَتَعَجَّبَانِ مِمَّا قِيلَ فِيهِ. وَبَارَكَهُمَا سِمْعَانُ وَقَالَ لِمَرْيَمَ أُمِّهِ: «هَا إِنَّ هَذَا قَدْ وُضِعَ لِسُقُوطِ وَقِيَامِ كَثِيرِينَ فِي إِسْرَائِيلَ وَلِعَلاَمَةٍ تُقَاوَمُ. وَأَنْتِ أَيْضاً يَجُوزُ فِي نَفْسِكِ سَيْفٌ لِتُعْلَنَ أَفْكَارٌ مِنْ قُلُوبٍ كَثِيرَةٍ». وَكَانَتْ نَبِيَّةٌ حَنَّةُ بِنْتُ فَنُوئِيلَ مِنْ سِبْطِ أَشِيرَ وَهِيَ مُتَقّدِّمَةٌ فِي أَيَّامٍ كَثِيرَةٍ قَدْ عَاشَتْ مَعَ زَوْجٍ سَبْعَ سِنِينَ بَعْدَ بُكُورِيَّتِهَا. وَهِيَ أَرْمَلَةٌ نَحْوَ أَرْبَعٍ وَثَمَانِينَ سَنَةً لاَ تُفَارِقُ الْهَيْكَلَ عَابِدَةً بِأَصْوَامٍ وَطِلْبَاتٍ لَيْلاً وَنَهَاراً. فَهِيَ فِي تِلْكَ السَّاعَةِ وَقَفَتْ تُسَبِّحُ الرَّبَّ وَتَكَلَّمَتْ عَنْهُ مَعَ جَمِيعِ الْمُنْتَظِرِينَ فِدَاءً فِي أُورُشَلِيمَ. وَلَمَّا أَكْمَلُوا كُلَّ شَيْءٍ حَسَبَ نَامُوسِ الرَّبِّ رَجَعُوا إِلَى الْجَلِيلِ إِلَى مَدِينَتِهِمُ النَّاصِرَةِ."
  }
}
