{
  "title": {
    "english": "Mark 9:33 - 41",
    "arabic": "مرقس ٩ : ٣٣-٤١"
  },
  "text": {
    "english": "Then He came to Capernaum. And when He was in the house He asked them, \"What was it you disputed among yourselves on the road?\" But they kept silent, for on the road they had disputed among themselves who would be the greatest. And He sat down, called the twelve, and said to them, \"If anyone desires to be first, he shall be last of all and servant of all.\" Then He took a little child and set him in the midst of them. And when He had taken him in His arms, He said to them, \"Whoever receives one of these little children in My name receives Me; and whoever receives Me, receives not Me but Him who sent Me.\" Now John answered Him, saying, \"Teacher, we saw someone who does not follow us casting out demons in Your name, and we forbade him because he does not follow us.\" But Jesus said, \"Do not forbid him, for no one who works a miracle in My name can soon afterward speak evil of Me. For he who is not against us is on our side. For whoever gives you a cup of water to drink in My name, because you belong to Christ, assuredly, I say to you, he will by no means lose his reward.",
    "arabic": "فَسَكَتُوا لأَنَّهُمْ تَحَاجُّوا فِي الطَّرِيقِ بَعْضُهُمْ مَعَ بَعْضٍ فِي مَنْ هُوَ أَعْظَمُ. فَجَلَسَ وَنَادَى الاِثْنَيْ عَشَرَ وَقَالَ لَهُمْ: «إِذَا أَرَادَ أَحَدٌ أَنْ يَكُونَ أَوَّلاً فَيَكُونُ آخِرَ الْكُلِّ وَخَادِماً لِلْكُلِّ». فَأَخَذَ وَلَداً وَأَقَامَهُ فِي وَسَطِهِمْ ثُمَّ احْتَضَنَهُ وَقَالَ لَهُمْ: «مَنْ قَبِلَ وَاحِداً مِنْ أَوْلاَدٍ مِثْلَ هَذَا بِاسْمِي يَقْبَلُنِي وَمَنْ قَبِلَنِي فَلَيْسَ يَقْبَلُنِي أَنَا بَلِ الَّذِي أَرْسَلَنِي». وَقَالَ يُوحَنَّا: «يَا مُعَلِّمُ رَأَيْنَا وَاحِداً يُخْرِجُ شَيَاطِينَ بِاسْمِكَ وَهُوَ لَيْسَ يَتْبَعُنَا فَمَنَعْنَاهُ لأَنَّهُ لَيْسَ يَتْبَعُنَا». فَقَالَ يَسُوعُ: «لاَ تَمْنَعُوهُ لأَنَّهُ لَيْسَ أَحَدٌ يَصْنَعُ قُوَّةً بِاسْمِي وَيَسْتَطِيعُ سَرِيعاً أَنْ يَقُولَ عَلَيَّ شَرّاً. لأَنَّ مَنْ لَيْسَ عَلَيْنَا فَهُوَ مَعَنَا. لأَنَّ مَنْ سَقَاكُمْ كَأْسَ مَاءٍ بِاسْمِي لأَنَّكُمْ لِلْمَسِيحِ فَالْحَقَّ أَقُولُ لَكُمْ إِنَّهُ لاَ يُضِيعُ أَجْرَهُ. وَمَنْ أَعْثَرَ أَحَدَ الصِّغَارِ الْمُؤْمِنِينَ بِي فَخَيْرٌ لَهُ لَوْ طُوِّقَ عُنُقُهُ بِحَجَرِ رَحًى وَطُرِحَ فِي الْبَحْرِ."
  }
}
