{
  "title": {
    "english": "John 8:31-39",
    "arabic": "يوحنا ٨ : ٣١-٣٩"
  },
  "text": {
    "english": "Then Jesus said to those Jews who believed Him, \"If you abide in My word, you are My disciples indeed. And you shall know the truth, and the truth shall make you free.\" They answered Him, \"We are Abraham's descendants, and have never been in bondage to anyone. How can You say, \"You will be made free'?\" Jesus answered them, \"Most assuredly, I say to you, whoever commits sin is a slave of sin. And a slave does not abide in the house forever, but a son abides forever. Therefore if the Son makes you free, you shall be free indeed. \"I know that you are Abraham's descendants, but you seek to kill Me, because My word has no place in you. I speak what I have seen with My Father, and you do what you have seen with your father.\" They answered and said to Him, \"Abraham is our father.\" Jesus said to them, \"If you were Abraham's children, you would do the works of Abraham.",
    "arabic": "فَقَالَ يَسُوعُ لِلْيَهُودِ الَّذِينَ آمَنُوا بِهِ: «إِنَّكُمْ إِنْ ثَبَتُّمْ فِي كلاَمِي فَبِالْحَقِيقَةِ تَكُونُونَ تلاَمِيذِي وَتَعْرِفُونَ الْحَقَّ وَالْحَقُّ يُحَرِّرُكُمْ». أَجَابُوهُ: «إِنَّنَا ذُرِّيَّةُ إِبْرَاهِيمَ وَلَمْ نُسْتَعْبَدْ لأَحَدٍ قَطُّ. كَيْفَ تَقُولُ أَنْتَ: إِنَّكُمْ تَصِيرُونَ أَحْرَاراً؟» أَجَابَهُمْ يَسُوعُ: «الْحَقَّ الْحَقَّ أَقُولُ لَكُمْ: إِنَّ كُلَّ مَنْ يَعْمَلُ الْخَطِيَّةَ هُوَ عَبْدٌ لِلْخَطِيَّةِ. وَالْعَبْدُ لاَ يَبْقَى فِي الْبَيْتِ إِلَى الأَبَدِ أَمَّا الاِبْنُ فَيَبْقَى إِلَى الأَبَدِ. فَإِنْ حَرَّرَكُمْ الاِبْنُ فَبِالْحَقِيقَةِ تَكُونُونَ أَحْرَاراً. أَنَا عَالِمٌ أَنَّكُمْ ذُرِّيَّةُ إِبْرَاهِيمَ. لَكِنَّكُمْ تَطْلُبُونَ أَنْ تَقْتُلُونِي لأَنَّ كلاَمِي لاَ مَوْضِعَ لَهُ فِيكُمْ. أَنَا أَتَكَلَّمُ بِمَا رَأَيْتُ عِنْدَ أَبِي وَأَنْتُمْ تَعْمَلُونَ مَا رَأَيْتُمْ عِنْدَ أَبِيكُمْ». أَجَابُوا: «أَبُونَا هُوَ إِبْرَاهِيمُ». قَالَ لَهُمْ يَسُوعُ: «لَوْ كُنْتُمْ أَوْلاَدَ إِبْرَاهِيمَ لَكُنْتُمْ تَعْمَلُونَ أَعْمَالَ إِبْرَاهِيمَ!"
  }
}
