{
  "title": {
    "english": "Luke 6:39-49",
    "arabic": "لوقا ٦ : ٣٩-٤٩"
  },
  "text": {
    "english": "And He spoke a parable to them: \"Can the blind lead the blind? Will they not both fall into the ditch? A disciple is not above his teacher, but everyone who is perfectly trained will be like his teacher. And why do you look at the speck in your brother's eye, but do not perceive the plank in your own eye? Or how can you say to your brother, \"Brother, let me remove the speck that is in your eye,' when you yourself do not see the plank that is in your own eye? Hypocrite! First remove the plank from your own eye, and then you will see clearly to remove the speck that is in your brother's eye. \"For a good tree does not bear bad fruit, nor does a bad tree bear good fruit. For every tree is known by its own fruit. For men do not gather figs from thorns, nor do they gather grapes from a bramble bush. A good man out of the good treasure of his heart brings forth good; and an evil man out of the evil treasure of his heart brings forth evil. For out of the abundance of the heart his mouth speaks. \"But why do you call Me \"Lord, Lord,' and not do the things which I say? Whoever comes to Me, and hears My sayings and does them, I will show you whom he is like: He is like a man building a house, who dug deep and laid the foundation on the rock. And when the flood arose, the stream beat vehemently against that house, and could not shake it, for it was founded on the rock. But he who heard and did nothing is like a man who built a house on the earth without a foundation, against which the stream beat vehemently; and immediately it fell. And the ruin of that house was great.\"",
    "arabic": "وَضَرَبَ لَهُمْ مَثَلاً: «هَلْ يَقْدِرُ أَعْمَى أَنْ يَقُودَ أَعْمَى؟ أَمَا يَسْقُطُ الاِثْنَانِ فِي حُفْرَةٍ؟ لَيْسَ التِّلْمِيذُ أَفْضَلَ مِنْ مُعَلِّمِهِ بَلْ كُلُّ مَنْ صَارَ كَامِلاً يَكُونُ مِثْلَ مُعَلِّمِهِ. لِمَاذَا تَنْظُرُ الْقَذَى الَّذِي فِي عَيْنِ أَخِيكَ وَأَمَّا الْخَشَبَةُ الَّتِي فِي عَيْنِكَ فَلاَ تَفْطَنُ لَهَا؟ أَوْ كَيْفَ تَقْدِرُ أَنْ تَقُولَ لأَخِيكَ: يَا أَخِي دَعْنِي أُخْرِجِ الْقَذَى الَّذِي فِي عَيْنِكَ وَأَنْتَ لاَ تَنْظُرُ الْخَشَبَةَ الَّتِي فِي عَيْنِكَ. يَا مُرَائِي! أَخْرِجْ أَوَّلاً الْخَشَبَةَ مِنْ عَيْنِكَ وَحِينَئِذٍ تُبْصِرُ جَيِّداً أَنْ تُخْرِجَ الْقَذَى الَّذِي فِي عَيْنِ أَخِيكَ. لأَنَّهُ مَا مِنْ شَجَرَةٍ جَيِّدَةٍ تُثْمِرُ ثَمَراً رَدِيّاً وَلاَ شَجَرَةٍ رَدِيَّةٍ تُثْمِرُ ثَمَراً جَيِّداً. لأَنَّ كُلَّ شَجَرَةٍ تُعْرَفُ مِنْ ثَمَرِهَا. فَإِنَّهُمْ لاَ يَجْتَنُونَ مِنَ الشَّوْكِ تِيناً وَلاَ يَقْطِفُونَ مِنَ الْعُلَّيْقِ عِنَباً. اَلإِنْسَانُ الصَّالِحُ مِنْ كَنْزِ قَلْبِهِ الصَّالِحِ يُخْرِجُ الصَّلاَحَ وَالإِنْسَانُ الشِّرِّيرُ مِنْ كَنْزِ قَلْبِهِ الشِّرِّيرِ يُخْرِجُ الشَّرَّ. فَإِنَّهُ مِنْ فَضْلَةِ الْقَلْبِ يَتَكَلَّمُ فَمُهُ. وَلِمَاذَا تَدْعُونَنِي: يَا رَبُّ يَا رَبُّ وَأَنْتُمْ لاَ تَفْعَلُونَ مَا أَقُولُهُ؟ كُلُّ مَنْ يَأْتِي إِلَيَّ وَيَسْمَعُ كَلاَمِي وَيَعْمَلُ بِهِ يُشْبِهُ إِنْسَاناً بَنَى بَيْتاً وَحَفَرَ وَعَمَّقَ وَوَضَعَ الأَسَاسَ عَلَى الصَّخْرِ. فَلَمَّا حَدَثَ سَيْلٌ صَدَمَ النَّهْرُ ذَلِكَ الْبَيْتَ فَلَمْ يَقْدِرْ أَنْ يُزَعْزِعَهُ لأَنَّهُ كَانَ مُؤَسَّساً عَلَى الصَّخْرِ. وَأَمَّا الَّذِي يَسْمَعُ وَلاَ يَعْمَلُ فَيُشْبِهُ إِنْسَاناً بَنَى بَيْتَهُ عَلَى الأَرْضِ مِنْ دُونِ أَسَاسٍ فَصَدَمَهُ النَّهْرُ فَسَقَطَ حَالاً وَكَانَ خَرَابُ ذَلِكَ الْبَيْتِ عَظِيماً»."
  }
}
