{
  "title": {
    "english": "Matt 23:13-36",
    "arabic": "متى ٢٣ : ١٣-٣٦"
  },
  "text": {
    "english": "\"But woe to you, scribes and Pharisees, hypocrites! For you shut up the kingdom of heaven against men; for you neither go in yourselves, nor do you allow those who are entering to go in. Woe to you, scribes and Pharisees, hypocrites! For you devour widows' houses, and for a pretense make long prayers. Therefore you will receive greater condemnation. \"Woe to you, scribes and Pharisees, hypocrites! For you travel land and sea to win one proselyte, and when he is won, you make him twice as much a son of hell as yourselves. \"Woe to you, blind guides, who say, \"Whoever swears by the temple, it is nothing; but whoever swears by the gold of the temple, he is obliged to perform it.' Fools and blind! For which is greater, the gold or the temple that sanctifies the gold? And, \"Whoever swears by the altar, it is nothing; but whoever swears by the gift that is on it, he is obliged to perform it.' Fools and blind! For which is greater, the gift or the altar that sanctifies the gift? Therefore he who swears by the altar, swears by it and by all things on it. He who swears by the temple, swears by it and by Him who dwells in it. And he who swears by heaven, swears by the throne of God and by Him who sits on it. \"Woe to you, scribes and Pharisees, hypocrites! For you pay tithe of mint and anise and cummin, and have neglected the weightier matters of the law: justice and mercy and faith. These you ought to have done, without leaving the others undone. Blind guides, who strain out a gnat and swallow a camel! \"Woe to you, scribes and Pharisees, hypocrites! For you cleanse the outside of the cup and dish, but inside they are full of extortion and self-indulgence. Blind Pharisee, first cleanse the inside of the cup and dish, that the outside of them may be clean also. \"Woe to you, teachers of the law and Pharisees, you hypocrites! You are like whitewashed tombs, which look beautiful on the outside but on the inside are full of dead men's bones and everything unclean. In the same way, on the outside you appear to people as righteous but on the inside you are full of hypocrisy and wickedness. \"Woe to you, teachers of the law and Pharisees, you hypocrites! You build tombs for the prophets and decorate the graves of the righteous. And you say, 'If we had lived in the days of our forefathers, we would not have taken part with them in shedding the blood of the prophets.' So you testify against yourselves that you are the descendants of those who murdered the prophets. Fill up, then, the measure of the sin of your forefathers! \"You snakes! You brood of vipers! How will you escape being condemned to hell? Therefore I am sending you prophets and wise men and teachers. Some of them you will kill and crucify; others you will flog in your synagogues and pursue from town to town. And so upon you will come all the righteous blood that has been shed on earth, from the blood of righteous Abel to the blood of Zechariah son of Berekiah, whom you murdered between the temple and the altar. I tell you the truth, all this will come upon this generation.",
    "arabic": "«لَكِنْ وَيْلٌ لَكُمْ أَيُّهَا الْكَتَبَةُ وَالْفَرِّيسِيُّونَ الْمُرَاؤُونَ لأَنَّكُمْ تُغْلِقُونَ مَلَكُوتَ السَّمَاوَاتِ قُدَّامَ النَّاسِ فَلاَ تَدْخُلُونَ أَنْتُمْ وَلاَ تَدَعُونَ الدَّاخِلِينَ يَدْخُلُونَ! وَيْلٌ لَكُمْ أَيُّهَا الْكَتَبَةُ وَالْفَرِّيسِيُّونَ الْمُرَاؤُونَ لأَنَّكُمْ تَأْكُلُونَ بُيُوتَ الأَرَامِلِ ولِعِلَّةٍ تُطِيلُونَ صَلَوَاتِكُمْ. لِذَلِكَ تَأْخُذُونَ دَيْنُونَةً أَعْظَمَ. وَيْلٌ لَكُمْ أَيُّهَا الْكَتَبَةُ وَالْفَرِّيسِيُّونَ الْمُرَاؤُونَ لأَنَّكُمْ تَطُوفُونَ الْبَحْرَ وَالْبَرَّ لِتَكْسَبُوا دَخِيلاً وَاحِداً وَمَتَى حَصَلَ تَصْنَعُونَهُ ابْناً لِجَهَنَّمَ أَكْثَرَ مِنْكُمْ مُضَاعَفاً! وَيْلٌ لَكُمْ أَيُّهَا الْقَادَةُ الْعُمْيَانُ الْقَائِلُونَ: مَنْ حَلَفَ بِالْهَيْكَلِ فَلَيْسَ بِشَيْءٍ وَلَكِنْ مَنْ حَلَفَ بِذَهَبِ الْهَيْكَلِ يَلْتَزِمُ! أَيُّهَا الْجُهَّالُ وَالْعُمْيَانُ أَيُّمَا أَعْظَمُ: أَلذَّهَبُ أَمِ الْهَيْكَلُ الَّذِي يُقَدِّسُ الذَّهَبَ؟ وَمَنْ حَلَفَ بِالْمَذْبَحِ فَلَيْسَ بِشَيْءٍ وَلَكِنْ مَنْ حَلَفَ بِالْقُرْبَانِ الَّذِي عَلَيْهِ يَلْتَزِمُ! أَيُّهَا الْجُهَّالُ وَالْعُمْيَانُ أَيُّمَا أَعْظَمُ: أَلْقُرْبَانُ أَمِ الْمَذْبَحُ الَّذِي يُقَدِّسُ الْقُرْبَانَ؟ فَإِنَّ مَنْ حَلَفَ بِالْمَذْبَحِ فَقَدْ حَلَفَ بِهِ وَبِكُلِّ مَا عَلَيْهِ وَمَنْ حَلَفَ بِالْهَيْكَلِ فَقَدْ حَلَفَ بِهِ وَبِالسَّاكِنِ فِيهِ وَمَنْ حَلَفَ بِالسَّمَاءِ فَقَدْ حَلَفَ بِعَرْشِ اللَّهِ وَبِالْجَالِسِ عَلَيْهِ! وَيْلٌ لَكُمْ أَيُّهَا الْكَتَبَةُ وَالْفَرِّيسِيُّونَ الْمُرَاؤُونَ لأَنَّكُمْ تُعَشِّرُونَ النَّعْنَعَ وَالشِّبِثَّ وَالْكَمُّونَ وَتَرَكْتُمْ أَثْقَلَ النَّامُوسِ: الْحَقَّ وَالرَّحْمَةَ وَالإِيمَانَ. كَانَ يَنْبَغِي أَنْ تَعْمَلُوا هَذِهِ وَلاَ تَتْرُكُوا تِلْكَ. أَيُّهَا الْقَادَةُ الْعُمْيَانُ الَّذِينَ يُصَفُّونَ عَنِ الْبَعُوضَةِ وَيَبْلَعُونَ الْجَمَلَ! وَيْلٌ لَكُمْ أَيُّهَا الْكَتَبَةُ وَالْفَرِّيسِيُّونَ الْمُرَاؤُونَ لأَنَّكُمْ تُنَقُّونَ خَارِجَ الْكَأْسِ وَالصَّحْفَةِ وَهُمَا مِنْ دَاخِلٍ مَمْلُوآنِ اخْتِطَافاً وَدَعَارَةً! أَيُّهَا الْفَرِّيسِيُّ الأَعْمَى نَقِّ أَوَّلاً دَاخِلَ الْكَأْسِ وَالصَّحْفَةِ لِكَيْ يَكُونَ خَارِجُهُمَا أَيْضاً نَقِيّاً. وَيْلٌ لَكُمْ أَيُّهَا الْكَتَبَةُ وَالْفَرِّيسِيُّونَ الْمُرَاؤُونَ لأَنَّكُمْ تُشْبِهُونَ قُبُوراً مُبَيَّضَةً تَظْهَرُ مِنْ خَارِجٍ جَمِيلَةً وَهِيَ مِنْ دَاخِلٍ مَمْلُوءَةٌ عِظَامَ أَمْوَاتٍ وَكُلَّ نَجَاسَةٍ. هَكَذَا أَنْتُمْ أَيْضاً: مِنْ خَارِجٍ تَظْهَرُونَ لِلنَّاسِ أَبْرَاراً وَلَكِنَّكُمْ مِنْ دَاخِلٍ مَشْحُونُونَ رِيَاءً وَإِثْماً! وَيْلٌ لَكُمْ أَيُّهَا الْكَتَبَةُ وَالْفَرِّيسِيُّونَ الْمُرَاؤُونَ لأَنَّكُمْ تَبْنُونَ قُبُورَ الأَنْبِيَاءِ وَتُزَيِّنُونَ مَدَافِنَ الصِّدِّيقِينَ وَتَقُولُونَ: لَوْ كُنَّا فِي أَيَّامِ آبَائِنَا لَمَا شَارَكْنَاهُمْ فِي دَمِ الأَنْبِيَاءِ! فَأَنْتُمْ تَشْهَدُونَ عَلَى أَنْفُسِكُمْ أَنَّكُمْ أَبْنَاءُ قَتَلَةِ الأَنْبِيَاءِ. فَامْلَأُوا أَنْتُمْ مِكْيَالَ آبَائِكُمْ. أَيُّهَا الْحَيَّاتُ أَوْلاَدَ الأَفَاعِي كَيْفَ تَهْرُبُونَ مِنْ دَيْنُونَةِ جَهَنَّمَ؟ لِذَلِكَ هَا أَنَا أُرْسِلُ إِلَيْكُمْ أَنْبِيَاءَ وَحُكَمَاءَ وَكَتَبَةً فَمِنْهُمْ تَقْتُلُونَ وَتَصْلِبُونَ وَمِنْهُمْ تَجْلِدُونَ فِي مَجَامِعِكُمْ وَتَطْرُدُونَ مِنْ مَدِينَةٍ إِلَى مَدِينَةٍ لِكَيْ يَأْتِيَ عَلَيْكُمْ كُلُّ دَمٍ زَكِيٍّ سُفِكَ عَلَى الأَرْضِ مِنْ دَمِ هَابِيلَ الصِّدِّيقِ إِلَى دَمِ زَكَرِيَّا بْنِ بَرَخِيَّا الَّذِي قَتَلْتُمُوهُ بَيْنَ الْهَيْكَلِ وَالْمَذْبَحِ. اَلْحَقَّ أَقُولُ لَكُمْ: إِنَّ هَذَا كُلَّهُ يَأْتِي عَلَى هَذَا الْجِيلِ!"
  }
}
