{
  "title": {
    "english": "JN 10:1-16",
    "arabic": "يوحنا ١٠ : ١-١٦"
  },
  "text": {
    "english": "\"Most assuredly, I say to you, he who does not enter the sheepfold by the door, but climbs up some other way, the same is a thief and a robber. But he who enters by the door is the shepherd of the sheep. To him the doorkeeper opens, and the sheep hear his voice; and he calls his own sheep by name and leads them out. And when he brings out his own sheep, he goes before them; and the sheep follow him, for they know his voice. Yet they will by no means follow a stranger, but will flee from him, for they do not know the voice of strangers.\" Jesus used this illustration, but they did not understand the things which He spoke to them. Then Jesus said to them again, \"Most assuredly, I say to you, I am the door of the sheep. All who ever came before Me are thieves and robbers, but the sheep did not hear them. I am the door. If anyone enters by Me, he will be saved, and will go in and out and find pasture. The thief does not come except to steal, and to kill, and to destroy. I have come that they may have life, and that they may have it more abundantly. \"I am the good shepherd. The good shepherd gives His life for the sheep. But a hireling, he who is not the shepherd, one who does not own the sheep, sees the wolf coming and leaves the sheep and flees; and the wolf catches the sheep and scatters them. The hireling flees because he is a hireling and does not care about the sheep. I am the good shepherd; and I know My sheep, and am known by My own. As the Father knows Me, even so I know the Father; and I lay down My life for the sheep. And other sheep I have which are not of this fold; them also I must bring, and they will hear My voice; and there will be one flock and one shepherd.",
    "arabic": "«اَلْحَقَّ الْحَقَّ أَقُولُ لَكُمْ: إِنَّ الَّذِي لاَ يَدْخُلُ مِنَ الْبَابِ إِلَى حَظِيرَةِ الْخِرَافِ بَلْ يَطْلَعُ مِنْ مَوْضِعٍ آخَرَ فَذَاكَ سَارِقٌ وَلِصٌّ. وَأَمَّا الَّذِي يَدْخُلُ مِنَ الْبَابِ فَهُوَ رَاعِي الْخِرَافِ. لِهَذَا يَفْتَحُ الْبَوَّابُ وَالْخِرَافُ تَسْمَعُ صَوْتَهُ فَيَدْعُو خِرَافَهُ الْخَاصَّةَ بِأَسْمَاءٍ وَيُخْرِجُهَا. وَمَتَى أَخْرَجَ خِرَافَهُ الْخَاصَّةَ يَذْهَبُ أَمَامَهَا وَالْخِرَافُ تَتْبَعُهُ لأَنَّهَا تَعْرِفُ صَوْتَهُ. وَأَمَّا الْغَرِيبُ فلاَ تَتْبَعُهُ بَلْ تَهْرُبُ مِنْهُ لأَنَّهَا لاَ تَعْرِفُ صَوْتَ الْغُرَبَاءِ». هَذَا الْمَثَلُ قَالَهُ لَهُمْ يَسُوعُ وَأَمَّا هُمْ فَلَمْ يَفْهَمُوا مَا هُوَ الَّذِي كَانَ يُكَلِّمُهُمْ بِهِ. فَقَالَ لَهُمْ يَسُوعُ أَيْضاً: «الْحَقَّ الْحَقَّ أَقُولُ لَكُمْ: إِنِّي أَنَا بَابُ الْخِرَافِ. جَمِيعُ الَّذِينَ أَتَوْا قَبْلِي هُمْ سُرَّاقٌ وَلُصُوصٌ وَلَكِنَّ الْخِرَافَ لَمْ تَسْمَعْ لَهُمْ. أَنَا هُوَ الْبَابُ. إِنْ دَخَلَ بِي أَحَدٌ فَيَخْلُصُ وَيَدْخُلُ وَيَخْرُجُ وَيَجِدُ مَرْعًى. اَلسَّارِقُ لاَ يَأْتِي إِلاَّ لِيَسْرِقَ وَيَذْبَحَ وَيُهْلِكَ وَأَمَّا أَنَا فَقَدْ أَتَيْتُ لِتَكُونَ لَهُمْ حَيَاةٌ وَلِيَكُونَ لَهُمْ أَفْضَلُ. أَنَا هُوَ الرَّاعِي الصَّالِحُ وَالرَّاعِي الصَّالِحُ يَبْذِلُ نَفْسَهُ عَنِ الْخِرَافِ. وَأَمَّا الَّذِي هُوَ أَجِيرٌ وَلَيْسَ رَاعِياً الَّذِي لَيْسَتِ الْخِرَافُ لَهُ فَيَرَى الذِّئْبَ مُقْبِلاً وَيَتْرُكُ الْخِرَافَ وَيَهْرُبُ فَيَخْطَفُ الذِّئْبُ الْخِرَافَ وَيُبَدِّدُهَا. وَالأَجِيرُ يَهْرُبُ لأَنَّهُ أَجِيرٌ وَلاَ يُبَالِي بِالْخِرَافِ. أَمَّا أَنَا فَإِنِّي الرَّاعِي الصَّالِحُ وَأَعْرِفُ خَاصَّتِي وَخَاصَّتِي تَعْرِفُنِي كَمَا أَنَّ الآبَ يَعْرِفُنِي وَأَنَا أَعْرِفُ الآبَ. وَأَنَا أَضَعُ نَفْسِي عَنِ الْخِرَافِ. وَلِي خِرَافٌ أُخَرُ لَيْسَتْ مِنْ هَذِهِ الْحَظِيرَةِ يَنْبَغِي أَنْ آتِيَ بِتِلْكَ أَيْضاً فَتَسْمَعُ صَوْتِي وَتَكُونُ رَعِيَّةٌ وَاحِدَةٌ وَرَاعٍ وَاحِدٌ."
  }
}
