{
  "title": {
    "english": "Lk 1:39-56",
    "arabic": "لوقا ١ : ٣٩-٥٦"
  },
  "text": {
    "english": "Now Mary arose in those days and went into the hill country with haste, to a city of Judah, and entered the house of Zacharias and greeted Elizabeth. And it happened, when Elizabeth heard the greeting of Mary, that the babe leaped in her womb; and Elizabeth was filled with the Holy Spirit. Then she spoke out with a loud voice and said, \"Blessed are you among women, and blessed is the fruit of your womb! But why is this granted to me, that the mother of my Lord should come to me? For indeed, as soon as the voice of your greeting sounded in my ears, the babe leaped in my womb for joy. Blessed is she who believed, for there will be a fulfillment of those things which were told her from the Lord.\" And Mary said: \"My soul magnifies the Lord, And my spirit has rejoiced in God my Savior. For He has regarded the lowly state of His maidservant; For behold, henceforth all generations will call me blessed. For He who is mighty has done great things for me, And holy is His name. And His mercy is on those who fear Him From generation to generation. He has shown strength with His arm; He has scattered the proud in the imagination of their hearts. He has put down the mighty from their thrones, And exalted the lowly. He has filled the hungry with good things, And the rich He has sent away empty. He has helped His servant Israel, In remembrance of His mercy, As He spoke to our fathers, To Abraham and to his seed forever.\" And Mary remained with her about three months, and returned to her house.",
    "arabic": "فَقَامَتْ مَرْيَمُ فِي تِلْكَ الأَيَّامِ وَذَهَبَتْ بِسُرْعَةٍ إِلَى الْجِبَالِ إِلَى مَدِينَةِ يَهُوذَا وَدَخَلَتْ بَيْتَ زَكَرِيَّا وَسَلَّمَتْ عَلَى أَلِيصَابَاتَ. فَلَمَّا سَمِعَتْ أَلِيصَابَاتُ سَلاَمَ مَرْيَمَ ارْتَكَضَ الْجَنِينُ فِي بَطْنِهَا وَامْتَلَأَتْ أَلِيصَابَاتُ مِنَ الرُّوحِ الْقُدُسِ وَصَرَخَتْ بِصَوْتٍ عَظِيمٍ وَقَالَتْ: «مُبَارَكَةٌ أَنْتِ فِي النِّسَاءِ وَمُبَارَكَةٌ هِيَ ثَمَرَةُ بَطْنِكِ! فَمِنْ أَيْنَ لِي هَذَا أَنْ تَأْتِيَ أُمُّ رَبِّي إِلَيَّ؟ فَهُوَذَا حِينَ صَارَ صَوْتُ سَلاَمِكِ فِي أُذُنَيَّ ارْتَكَضَ الْجَنِينُ بِابْتِهَاجٍ فِي بَطْنِي. فَطُوبَى لِلَّتِي آمَنَتْ أَنْ يَتِمَّ مَا قِيلَ لَهَا مِنْ قِبَلِ الرَّبِّ». فَقَالَتْ مَرْيَمُ: «تُعَظِّمُ نَفْسِي الرَّبَّ وَتَبْتَهِجُ رُوحِي بِاللَّهِ مُخَلِّصِي لأَنَّهُ نَظَرَ إِلَى اتِّضَاعِ أَمَتِهِ. فَهُوَذَا مُنْذُ الآنَ جَمِيعُ الأَجْيَالِ تُطَوِّبُنِي لأَنَّ الْقَدِيرَ صَنَعَ بِي عَظَائِمَ وَاسْمُهُ قُدُّوسٌ وَرَحْمَتُهُ إِلَى جِيلِ الأَجْيَالِ لِلَّذِينَ يَتَّقُونَهُ. صَنَعَ قُوَّةً بِذِرَاعِهِ. شَتَّتَ الْمُسْتَكْبِرِينَ بِفِكْرِ قُلُوبِهِمْ. أَنْزَلَ الأَعِزَّاءَ عَنِ الْكَرَاسِيِّ وَرَفَعَ الْمُتَّضِعِينَ. أَشْبَعَ الْجِيَاعَ خَيْرَاتٍ وَصَرَفَ الأَغْنِيَاءَ فَارِغِينَ. عَضَدَ إِسْرَائِيلَ فَتَاهُ لِيَذْكُرَ رَحْمَةً كَمَا كَلَّمَ آبَاءَنَا. لِإِبْراهِيمَ وَنَسْلِهِ إِلَى الأَبَدِ». فَمَكَثَتْ مَرْيَمُ عِنْدَهَا نَحْوَ ثَلاَثَةِ أَشْهُرٍ ثُمَّ رَجَعَتْ إِلَى بَيْتِهَا."
  }
}
