{
  "title": {
    "english": "Lk 7:28-35",
    "arabic": "لوقا ٧ : ٢٨-٣٥"
  },
  "text": {
    "english": "For I say to you, among those born of women there is not a greater prophet than John the Baptist; but he who is least in the kingdom of God is greater than he.\" And when all the people heard Him, even the tax collectors justified God, having been baptized with the baptism of John. But the Pharisees and lawyers rejected the will of God for themselves, not having been baptized by him. And the Lord said, \"To what then shall I liken the men of this generation, and what are they like? They are like children sitting in the marketplace and calling to one another, saying: \"We played the flute for you, And you did not dance; We mourned to you, And you did not weep.' For John the Baptist came neither eating bread nor drinking wine, and you say, \"He has a demon.' The Son of Man has come eating and drinking, and you say, \"Look, a glutton and a winebibber, a friend of tax collectors and sinners!' But wisdom is justified by all her children.\"",
    "arabic": "لأَنِّي أَقُولُ لَكُمْ: إِنَّهُ بَيْنَ الْمَوْلُودِينَ مِنَ النِّسَاءِ لَيْسَ نَبِيٌّ أَعْظَمَ مِنْ يُوحَنَّا الْمَعْمَدَانِ وَلَكِنَّ الأَصْغَرَ فِي مَلَكُوتِ اللهِ أَعْظَمُ مِنْهُ». وَجَمِيعُ الشَّعْبِ إِذْ سَمِعُوا وَالْعَشَّارُونَ بَرَّرُوا اللهَ مُعْتَمِدِينَ بِمَعْمُودِيَّةِ يُوحَنَّا. وَأَمَّا الْفَرِّيسِيُّونَ وَالنَّامُوسِيُّونَ فَرَفَضُوا مَشُورَةَ اللهِ مِنْ جِهَةِ أَنْفُسِهِمْ غَيْرَ مُعْتَمِدِينَ مِنْهُ. ثُمَّ قَالَ الرَّبُّ: «فَبِمَنْ أُشَبِّهُ أُنَاسَ هَذَا الْجِيلِ وَمَاذَا يُشْبِهُونَ؟ يُشْبِهُونَ أَوْلاَداً جَالِسِينَ فِي السُّوقِ يُنَادُونَ بَعْضُهُمْ بَعْضاً وَيَقُولُونَ: زَمَّرْنَا لَكُمْ فَلَمْ تَرْقُصُوا. نُحْنَا لَكُمْ فَلَمْ تَبْكُوا. لأَنَّهُ جَاءَ يُوحَنَّا الْمَعْمَدَانُ لاَ يَأْكُلُ خُبْزاً وَلاَ يَشْرَبُ خَمْراً فَتَقُولُونَ: بِهِ شَيْطَانٌ. جَاءَ ابْنُ الإِنْسَانِ يَأْكُلُ وَيَشْرَبُ فَتَقُولُونَ: هُوَذَا إِنْسَانٌ أَكُولٌ وَشِرِّيبُ خَمْرٍ مُحِبٌّ لِلْعَشَّارِينَ وَالْخُطَاةِ. وَالْحِكْمَةُ تَبَرَّرَتْ مِنْ جَمِيعِ بَنِيهَا»."
  }
}
