{
  "title": {
    "english": "Lk 14:16-24",
    "arabic": "لوقا ١٤ : ١٦-٢٤"
  },
  "text": {
    "english": "Then He said to him, \"A certain man gave a great supper and invited many, and sent his servant at supper time to say to those who were invited, \"Come, for all things are now ready.' But they all with one accord began to make excuses. The first said to him, \"I have bought a piece of ground, and I must go and see it. I ask you to have me excused.' And another said, \"I have bought five yoke of oxen, and I am going to test them. I ask you to have me excused.' Still another said, \"I have married a wife, and therefore I cannot come.' So that servant came and reported these things to his master. Then the master of the house, being angry, said to his servant, \"Go out quickly into the streets and lanes of the city, and bring in here the poor and the maimed and the lame and the blind.' And the servant said, \"Master, it is done as you commanded, and still there is room.' Then the master said to the servant, \"Go out into the highways and hedges, and compel them to come in, that my house may be filled. For I say to you that none of those men who were invited shall taste my supper.\"'",
    "arabic": "فَقَالَ لَهُ: «إِنْسَانٌ صَنَعَ عَشَاءً عَظِيماً وَدَعَا كَثِيرِينَ وَأَرْسَلَ عَبْدَهُ فِي سَاعَةِ الْعَشَاءِ لِيَقُولَ لِلْمَدْعُوِّينَ: تَعَالَوْا لأَنَّ كُلَّ شَيْءٍ قَدْ أُعِدَّ. فَابْتَدَأَ الْجَمِيعُ بِرَأْيٍ وَاحِدٍ يَسْتَعْفُونَ. قَالَ لَهُ الأَوَّلُ: إِنِّي اشْتَرَيْتُ حَقْلاً وَأَنَا مُضْطَرٌّ أَنْ أَخْرُجَ وَأَنْظُرَهُ. أَسْأَلُكَ أَنْ تُعْفِيَنِي. وَقَالَ آخَرُ: إِنِّي اشْتَرَيْتُ خَمْسَةَ أَزْوَاجِ بَقَرٍ وَأَنَا مَاضٍ لأَمْتَحِنَهَا. أَسْأَلُكَ أَنْ تُعْفِيَنِي. وَقَالَ آخَرُ: إِنِّي تَزَوَّجْتُ بِامْرَأَةٍ فَلِذَلِكَ لاَ أَقْدِرُ أَنْ أَجِيءَ. فَأَتَى ذَلِكَ الْعَبْدُ وَأَخْبَرَ سَيِّدَهُ بِذَلِكَ. حِينَئِذٍ غَضِبَ رَبُّ الْبَيْتِ وَقَالَ لِعَبْدِهِ: اخْرُجْ عَاجِلاً إِلَى شَوَارِعِ الْمَدِينَةِ وَأَزِقَّتِهَا وَأَدْخِلْ إِلَى هُنَا الْمَسَاكِينَ وَالْجُدْعَ وَالْعُرْجَ وَالْعُمْيَ. فَقَالَ الْعَبْدُ: يَا سَيِّدُ قَدْ صَارَ كَمَا أَمَرْتَ وَيُوجَدُ أَيْضاً مَكَانٌ. فَقَالَ السَّيِّدُ لِلْعَبْدِ: اخْرُجْ إِلَى الطُّرُقِ وَالسِّيَاجَاتِ وَأَلْزِمْهُمْ بِالدُّخُولِ حَتَّى يَمْتَلِئَ بَيْتِي لأَنِّي أَقُولُ لَكُمْ إِنَّهُ لَيْسَ وَاحِدٌ مِنْ أُولَئِكَ الرِّجَالِ الْمَدْعُوِّينَ يَذُوقُ عَشَائِي»."
  }
}
