{
  "title": {
    "english": "John 21:15 - 25",
    "arabic": "يوحنا ٢١ : ١٥-٢٥"
  },
  "text": {
    "english": "So when they had eaten breakfast, Jesus said to Simon Peter, \"Simon, son of Jonah, do you love Me more than these?\" He said to Him, \"Yes, Lord; You know that I love You.\" He said to him, \"Feed My lambs.\" He said to him again a second time, \"Simon, son of Jonah, do you love Me?\" He said to Him, \"Yes, Lord; You know that I love You.\" He said to him, \"Tend My sheep.\" He said to him the third time, \"Simon, son of Jonah, do you love Me?\" Peter was grieved because He said to him the third time, \"Do you love Me?\" And he said to Him, \"Lord, You know all things; You know that I love You.\" Jesus said to him, \"Feed My sheep. Most assuredly, I say to you, when you were younger, you girded yourself and walked where you wished; but when you are old, you will stretch out your hands, and another will gird you and carry you where you do not wish.\" This He spoke, signifying by what death he would glorify God. And when He had spoken this, He said to him, \"Follow Me.\" Then Peter, turning around, saw the disciple whom Jesus loved following, who also had leaned on His breast at the supper, and said, \"Lord, who is the one who betrays You?\" Peter, seeing him, said to Jesus, \"But Lord, what about this man?\" Jesus said to him, \"If I will that he remain till I come, what is that to you? You follow Me.\" Then this saying went out among the brethren that this disciple would not die. Yet Jesus did not say to him that he would not die, but, \"If I will that he remain till I come, what is that to you?\" This is the disciple who testifies of these things, and wrote these things; and we know that his testimony is true. And there are also many other things that Jesus did, which if they were written one by one, I suppose that even the world itself could not contain the books that would be written.",
    "arabic": "فَبَعْدَ مَا تَغَدَّوْا قَالَ يَسُوعُ لِسِمْعَانَ بُطْرُسَ: «يَا سِمْعَانُ بْنَ يُونَا أَتُحِبُّنِي أَكْثَرَ مِنْ هَؤُلاَءِ؟» قَالَ لَهُ: «نَعَمْ يَا رَبُّ أَنْتَ تَعْلَمُ أَنِّي أُحِبُّكَ». قَالَ لَهُ: «ارْعَ خِرَافِي». قَالَ لَهُ أَيْضاً ثَانِيَةً: «يَا سِمْعَانُ بْنَ يُونَا أَتُحِبُّنِي؟» قَالَ لَهُ: «نَعَمْ يَا رَبُّ أَنْتَ تَعْلَمُ أَنِّي أُحِبُّكَ». قَالَ لَهُ: «ارْعَ غَنَمِي». قَالَ لَهُ ثَالِثَةً: «يَا سِمْعَانُ بْنَ يُونَا أَتُحِبُّنِي؟» فَحَزِنَ بُطْرُسُ لأَنَّهُ قَالَ لَهُ ثَالِثَةً: أَتُحِبُّنِي؟ فَقَالَ لَهُ: «يَا رَبُّ أَنْتَ تَعْلَمُ كُلَّ شَيْءٍ. أَنْتَ تَعْرِفُ أَنِّي أُحِبُّكَ». قَالَ لَهُ يَسُوعُ: «ارْعَ غَنَمِي. اَلْحَقَّ الْحَقَّ أَقُولُ لَكَ: لَمَّا كُنْتَ أَكْثَرَ حَدَاثَةً كُنْتَ تُمَنْطِقُ ذَاتَكَ وَتَمْشِي حَيْثُ تَشَاءُ. وَلَكِنْ مَتَى شِخْتَ فَإِنَّكَ تَمُدُّ يَدَيْكَ وَآخَرُ يُمَنْطِقُكَ وَيَحْمِلُكَ حَيْثُ لاَ تَشَاءُ». قَالَ هَذَا مُشِيراً إِلَى أَيَّةِ مِيتَةٍ كَانَ مُزْمِعاً أَنْ يُمَجِّدَ اللَّهَ بِهَا. وَلَمَّا قَالَ هَذَا قَالَ لَهُ: «اتْبَعْنِي». فَالْتَفَتَ بُطْرُسُ وَنَظَرَ التِّلْمِيذَ الَّذِي كَانَ يَسُوعُ يُحِبُّهُ يَتْبَعُهُ وَهُوَ أَيْضاً الَّذِي اتَّكَأَ عَلَى صَدْرِهِ وَقْتَ الْعَشَاءِ وَقَالَ: « يَا سَيِّدُ مَنْ هُوَ الَّذِي يُسَلِّمُكَ؟» فَلَمَّا رَأَى بُطْرُسُ هَذَا قَالَ لِيَسُوعَ: «يَا رَبُّ وَهَذَا مَا لَهُ؟» قَالَ لَهُ يَسُوعُ: «إِنْ كُنْتُ أَشَاءُ أَنَّهُ يَبْقَى حَتَّى أَجِيءَ فَمَاذَا لَكَ؟ اتْبَعْنِي أَنْتَ». فَذَاعَ هَذَا الْقَوْلُ بَيْنَ الإِخْوَةِ: إِنَّ ذَلِكَ التِّلْمِيذَ لاَ يَمُوتُ. وَلَكِنْ لَمْ يَقُلْ لَهُ يَسُوعُ إِنَّهُ لاَ يَمُوتُ بَلْ: «إِنْ كُنْتُ أَشَاءُ أَنَّهُ يَبْقَى حَتَّى أَجِيءَ فَمَاذَا لَكَ؟». هَذَا هُوَ التِّلْمِيذُ الَّذِي يَشْهَدُ بِهَذَا وَكَتَبَ هَذَا. وَنَعْلَمُ أَنَّ شَهَادَتَهُ حَقٌّ. وَأَشْيَاءُ أُخَرُ كَثِيرَةٌ صَنَعَهَا يَسُوعُ إِنْ كُتِبَتْ وَاحِدَةً وَاحِدَةً فَلَسْتُ أَظُنُّ أَنَّ الْعَالَمَ نَفْسَهُ يَسَعُ الْكُتُبَ الْمَكْتُوبَةَ. آمِينَ."
  }
}
