{
  "title": {
    "english": "Luke 13:10-17",
    "arabic": "لوقا ١٣ : ١٠-١٧"
  },
  "text": {
    "english": "Now He was teaching in one of the synagogues on the Sabbath. And behold, there was a woman who had a spirit of infirmity eighteen years, and was bent over and could in no way raise herself up. But when Jesus saw her, He called her to Him and said to her, \"Woman, you are loosed from your infirmity.\" And He laid His hands on her, and immediately she was made straight, and glorified God. But the ruler of the synagogue answered with indignation, because Jesus had healed on the Sabbath; and he said to the crowd, \"There are six days on which men ought to work; therefore come and be healed on them, and not on the Sabbath day.\" The Lord then answered him and said, \"Hypocrite! Does not each one of you on the Sabbath loose his ox or donkey from the stall, and lead it away to water it? So ought not this woman, being a daughter of Abraham, whom Satan has bound--think of it--for eighteen years, be loosed from this bond on the Sabbath?\" And when He said these things, all His adversaries were put to shame; and all the multitude rejoiced for all the glorious things that were done by Him.",
    "arabic": "وَكَانَ يُعَلِّمُ فِي أَحَدِ الْمَجَامِعِ فِي السَّبْتِ وَإِذَا امْرَأَةٌ كَانَ بِهَا رُوحُ ضُعْفٍ ثَمَانِيَ عَشْرَةَ سَنَةً وَكَانَتْ مُنْحَنِيَةً وَلَمْ تَقْدِرْ أَنْ تَنْتَصِبَ الْبَتَّةَ. فَلَمَّا رَآهَا يَسُوعُ دَعَاهَا وَقَالَ لَهَا: «يَا امْرَأَةُ إِنَّكِ مَحْلُولَةٌ مِنْ ضُعْفِكِ». وَوَضَعَ عَلَيْهَا يَدَيْهِ فَفِي الْحَالِ اسْتَقَامَتْ وَمَجَّدَتِ اللهَ. فَرَئِيسُ الْمَجْمَعِ وَهُوَ مُغْتَاظٌ لأَنَّ يَسُوعَ أَبْرَأَ فِي السَّبْتِ قَالَ لِلْجَمْعِ: «هِيَ سِتَّةُ أَيَّامٍ يَنْبَغِي فِيهَا الْعَمَلُ فَفِي هَذِهِ ائْتُوا وَاسْتَشْفُوا وَلَيْسَ فِي يَوْمِ السَّبْتِ» فَأَجَابَهُ الرَّبُّ: «يَا مُرَائِي أَلاَ يَحُلُّ كُلُّ وَاحِدٍ مِنْكُمْ فِي السَّبْتِ ثَوْرَهُ أَوْ حِمَارَهُ مِنَ الْمِذْوَدِ وَيَمْضِي بِهِ وَيَسْقِيهِ؟ وَهَذِهِ وَهِيَ ابْنَةُ إِبْرَهِيمَ قَدْ رَبَطَهَا الشَّيْطَانُ ثَمَانِيَ عَشْرَةَ سَنَةً أَمَا كَانَ يَنْبَغِي أَنْ تُحَلَّ مِنْ هَذَا الرِّبَاطِ فِي يَوْمِ السَّبْتِ؟» وَإِذْ قَالَ هَذَا أُخْجِلَ جَمِيعُ الَّذِينَ كَانُوا يُعَانِدُونَهُ وَفَرِحَ كُلُّ الْجَمْعِ بِجَمِيعِ الأَعْمَالِ الْمَجِيدَةِ الْكَائِنَةِ مِنْهُ."
  }
}
