{
  "title": {
    "english": "Lk 1:1-25",
    "arabic": "لوقا ١ : ١-٢٥"
  },
  "text": {
    "english": "Inasmuch as many have taken in hand to set in order a narrative of those things which have been fulfilled among us, just as those who from the beginning were eyewitnesses and ministers of the word delivered them to us, it seemed good to me also, having had perfect understanding of all things from the very first, to write to you an orderly account, most excellent Theophilus, that you may know the certainty of those things in which you were instructed. There was in the days of Herod, the king of Judea, a certain priest named Zacharias, of the division of Abijah. His wife was of the daughters of Aaron, and her name was Elizabeth. And they were both righteous before God, walking in all the commandments and ordinances of the Lord blameless. But they had no child, because Elizabeth was barren, and they were both well advanced in years. So it was, that while he was serving as priest before God in the order of his division, according to the custom of the priesthood, his lot fell to burn incense when he went into the temple of the Lord. And the whole multitude of the people was praying outside at the hour of incense. Then an angel of the Lord appeared to him, standing on the right side of the altar of incense. And when Zacharias saw him, he was troubled, and fear fell upon him. But the angel said to him, \"Do not be afraid, Zacharias, for your prayer is heard; and your wife Elizabeth will bear you a son, and you shall call his name John. And you will have joy and gladness, and many will rejoice at his birth. For he will be great in the sight of the Lord, and shall drink neither wine nor strong drink. He will also be filled with the Holy Spirit, even from his mother's womb. And he will turn many of the children of Israel to the Lord their God. He will also go before Him in the spirit and power of Elijah, \"to turn the hearts of the fathers to the children,' and the disobedient to the wisdom of the just, to make ready a people prepared for the Lord.\" And Zacharias said to the angel, \"How shall I know this? For I am an old man, and my wife is well advanced in years.\" And the angel answered and said to him, \"I am Gabriel, who stands in the presence of God, and was sent to speak to you and bring you these glad tidings. But behold, you will be mute and not able to speak until the day these things take place, because you did not believe my words which will be fulfilled in their own time.\" And the people waited for Zacharias, and marveled that he lingered so long in the temple. But when he came out, he could not speak to them; and they perceived that he had seen a vision in the temple, for he beckoned to them and remained speechless. So it was, as soon as the days of his service were completed, that he departed to his own house. Now after those days his wife Elizabeth conceived; and she hid herself five months, saying, \"Thus the Lord has dealt with me, in the days when He looked on me, to take away my reproach among people.\"",
    "arabic": "إِذْ كَانَ كَثِيرُونَ قَدْ أَخَذُوا بِتَأْلِيفِ قِصَّةٍ فِي الأُمُورِ الْمُتَيَقَّنَةِ عِنْدَنَا كَمَا سَلَّمَهَا إِلَيْنَا الَّذِينَ كَانُوا مُنْذُ الْبَدْءِ مُعَايِنِينَ وَخُدَّاماً لِلْكَلِمَةِ رَأَيْتُ أَنَا أَيْضاً إِذْ قَدْ تَتَبَّعْتُ كُلَّ شَيْءٍ مِنَ الأَوَّلِ بِتَدْقِيقٍ أَنْ أَكْتُبَ عَلَى التَّوَالِي إِلَيْكَ أَيُّهَا الْعَزِيزُ ثَاوُفِيلُسُ لِتَعْرِفَ صِحَّةَ الْكَلاَمِ الَّذِي عُلِّمْتَ بِهِ. كَانَ فِي أَيَّامِ هِيرُودُسَ مَلِكِ الْيَهُودِيَّةِ كَاهِنٌ اسْمُهُ زَكَرِيَّا مِنْ فِرْقَةِ أَبِيَّا وَامْرَأَتُهُ مِنْ بَنَاتِ هَارُونَ وَاسْمُهَا أَلِيصَابَاتُ. وَكَانَا كِلاَهُمَا بَارَّيْنِ أَمَامَ اللهِ سَالِكَيْنِ فِي جَمِيعِ وَصَايَا الرَّبِّ وَأَحْكَامِهِ بِلاَ لَوْمٍ. وَلَمْ يَكُنْ لَهُمَا وَلَدٌ إِذْ كَانَتْ أَلِيصَابَاتُ عَاقِراً. وَكَانَا كِلاَهُمَا مُتَقَدِّمَيْنِ فِي أَيَّامِهِمَا. فَبَيْنَمَا هُوَ يَكْهَنُ فِي نَوْبَةِ فِرْقَتِهِ أَمَامَ اللهِ حَسَبَ عَادَةِ الْكَهَنُوتِ أَصَابَتْهُ الْقُرْعَةُ أَنْ يَدْخُلَ إِلَى هَيْكَلِ الرَّبِّ وَيُبَخِّرَ. وَكَانَ كُلُّ جُمْهُورِ الشَّعْبِ يُصَلُّونَ خَارِجاً وَقْتَ الْبَخُورِ. فَظَهَرَ لَهُ مَلاَكُ الرَّبِّ وَاقِفاً عَنْ يَمِينِ مَذْبَحِ الْبَخُورِ. فَلَمَّا رَآهُ زَكَرِيَّا اضْطَرَبَ وَوَقَعَ عَلَيْهِ خَوْفٌ. فَقَالَ لَهُ الْمَلاَكُ: «لاَ تَخَفْ يَا زَكَرِيَّا لأَنَّ طِلْبَتَكَ قَدْ سُمِعَتْ وَامْرَأَتُكَ أَلِيصَابَاتُ سَتَلِدُ لَكَ ابْناً وَتُسَمِّيهِ يُوحَنَّا. وَيَكُونُ لَكَ فَرَحٌ وَابْتِهَاجٌ وَكَثِيرُونَ سَيَفْرَحُونَ بِوِلاَدَتِهِ لأَنَّهُ يَكُونُ عَظِيماً أَمَامَ الرَّبِّ وَخَمْراً وَمُسْكِراً لاَ يَشْرَبُ وَمِنْ بَطْنِ أُمِّهِ يَمْتَلِئُ مِنَ الرُّوحِ الْقُدُسِ. وَيَرُدُّ كَثِيرِينَ مِنْ بَنِي إِسْرَائِيلَ إِلَى الرَّبِّ إِلَهِهِمْ. وَيَتَقَدَّمُ أَمَامَهُ بِرُوحِ إِيلِيَّا وَقُوَّتِهِ لِيَرُدَّ قُلُوبَ الآبَاءِ إِلَى الأَبْنَاءِ وَالْعُصَاةَ إِلَى فِكْرِ الأَبْرَارِ لِكَيْ يُهَيِّئَ لِلرَّبِّ شَعْباً مُسْتَعِدّاً». فَقَالَ زَكَرِيَّا لِلْمَلاَكِ: «كَيْفَ أَعْلَمُ هَذَا لأَنِّي أَنَا شَيْخٌ وَامْرَأَتِي مُتَقَدِّمَةٌ فِي أَيَّامِهَا؟» فَأَجَابَ الْمَلاَكُ: «أَنَا جِبْرَائِيلُ الْوَاقِفُ قُدَّامَ اللهِ وَأُرْسِلْتُ لأُكَلِّمَكَ وَأُبَشِّرَكَ بِهَذَا. وَهَا أَنْتَ تَكُونُ صَامِتاً وَلاَ تَقْدِرُ أَنْ تَتَكَلَّمَ إِلَى الْيَوْمِ الَّذِي يَكُونُ فِيهِ هَذَا لأَنَّكَ لَمْ تُصَدِّقْ كَلاَمِي الَّذِي سَيَتِمُّ فِي وَقْتِهِ». وَكَانَ الشَّعْبُ مُنْتَظِرِينَ زَكَرِيَّا وَمُتَعّجِّبِينَ مِنْ إِبْطَائِهِ فِي الْهَيْكَلِ. فَلَمَّا خَرَجَ لَمْ يَسْتَطِعْ أَنْ يُكَلِّمَهُمْ فَفَهِمُوا أَنَّهُ قَدْ رَأَى رُؤْيَا فِي الْهَيْكَلِ. فَكَانَ يُومِئُ إِلَيْهِمْ وَبَقِيَ صَامِتاً. وَلَمَّا كَمِلَتْ أَيَّامُ خِدْمَتِهِ مَضَى إِلَى بَيْتِهِ. وَبَعْدَ تِلْكَ الأَيَّامِ حَبِلَتْ أَلِيصَابَاتُ امْرَأَتُهُ وَأَخْفَتْ نَفْسَهَا خَمْسَةَ أَشْهُرٍ قَائِلَةً: «هَكَذَا قَدْ فَعَلَ بِيَ الرَّبُّ فِي الأَيَّامِ الَّتِي فِيهَا نَظَرَ إِلَيَّ لِيَنْزِعَ عَارِي بَيْنَ النَّاسِ»."
  }
}
