{
  "title": {
    "english": "Matthew 18:23-35",
    "arabic": "متى ١٨ : ٢٣-٣٥"
  },
  "text": {
    "english": "Therefore the kingdom of heaven is like a certain king who wanted to settle accounts with his servants. And when he had begun to settle accounts, one was brought to him who owed him ten thousand talents. But as he was not able to pay, his master commanded that he be sold, with his wife and children and all that he had, and that payment be made. The servant therefore fell down before him, saying, \"Master, have patience with me, and I will pay you all.' Then the master of that servant was moved with compassion, released him, and forgave him the debt. \"But that servant went out and found one of his fellow servants who owed him a hundred denarii; and he laid hands on him and took him by the throat, saying, \"Pay me what you owe!' So his fellow servant fell down at his feet and begged him, saying, \"Have patience with me, and I will pay you all.' And he would not, but went and threw him into prison till he should pay the debt. So when his fellow servants saw what had been done, they were very grieved, and came and told their master all that had been done. Then his master, after he had called him, said to him, \"You wicked servant! I forgave you all that debt because you begged me. Should you not also have had compassion on your fellow servant, just as I had pity on you?' And his master was angry, and delivered him to the torturers until he should pay all that was due to him. \"So My heavenly Father also will do to you if each of you, from his heart, does not forgive his brother his trespasses.\"",
    "arabic": "لِذَلِكَ يُشْبِهُ مَلَكُوتُ السَّمَاوَاتِ إِنْسَاناً مَلِكاً أَرَادَ أَنْ يُحَاسِبَ عَبِيدَهُ. فَلَمَّا ابْتَدَأَ فِي الْمُحَاسَبَةِ قُدِّمَ إِلَيْهِ وَاحِدٌ مَدْيُونٌ بِعَشْرَةِ آلاَفِ وَزْنَةٍ. وَإِذْ لَمْ يَكُنْ لَهُ مَا يُوفِي أَمَرَ سَيِّدُهُ أَنْ يُبَاعَ هُوَ وَامْرَأَتُهُ وَأَوْلاَدُهُ وَكُلُّ مَا لَهُ وَيُوفَى الدَّيْنُ. فَخَرَّ الْعَبْدُ وَسَجَدَ لَهُ قَائِلاً: يَا سَيِّدُ تَمَهَّلْ عَلَيَّ فَأُوفِيَكَ الْجَمِيعَ. فَتَحَنَّنَ سَيِّدُ ذَلِكَ الْعَبْدِ وَأَطْلَقَهُ وَتَرَكَ لَهُ الدَّيْنَ. وَلَمَّا خَرَجَ ذَلِكَ الْعَبْدُ وَجَدَ وَاحِداً مِنَ الْعَبِيدِ رُفَقَائِهِ كَانَ مَدْيُوناً لَهُ بِمِئَةِ دِينَارٍ فَأَمْسَكَهُ وَأَخَذَ بِعُنُقِهِ قَائِلاً: أَوْفِنِي مَا لِي عَلَيْكَ. فَخَرَّ الْعَبْدُ رَفِيقُهُ عَلَى قَدَمَيْهِ وَطَلَبَ إِلَيْهِ قَائِلاً: تَمَهَّلْ عَلَيَّ فَأُوفِيَكَ الْجَمِيعَ. فَلَمْ يُرِدْ بَلْ مَضَى وَأَلْقَاهُ فِي سِجْنٍ حَتَّى يُوفِيَ الدَّيْنَ. فَلَمَّا رَأَى الْعَبِيدُ رُفَقَاؤُهُ مَا كَانَ حَزِنُوا جِدّاً. وَأَتَوْا وَقَصُّوا عَلَى سَيِّدِهِمْ كُلَّ مَا جَرَى. فَدَعَاهُ حِينَئِذٍ سَيِّدُهُ وَقَالَ لَهُ: أَيُّهَا الْعَبْدُ الشِّرِّيرُ كُلُّ ذَلِكَ الدَّيْنِ تَرَكْتُهُ لَكَ لأَنَّكَ طَلَبْتَ إِلَيَّ. أَفَمَا كَانَ يَنْبَغِي أَنَّكَ أَنْتَ أَيْضاً تَرْحَمُ الْعَبْدَ رَفِيقَكَ كَمَا رَحِمْتُكَ أَنَا؟. وَغَضِبَ سَيِّدُهُ وَسَلَّمَهُ إِلَى الْمُعَذِّبِينَ حَتَّى يُوفِيَ كُلَّ مَا كَانَ لَهُ عَلَيْهِ. فَهَكَذَا أَبِي السَّمَاوِيُّ يَفْعَلُ بِكُمْ إِنْ لَمْ تَتْرُكُوا مِنْ قُلُوبِكُمْ كُلُّ وَاحِدٍ لأَخِيهِ زَلَّاتِهِ»."
  }
}
