{
  "title": {
    "english": "Mt 18:1-9",
    "arabic": "متى ١٨ : ١-٩"
  },
  "text": {
    "english": "At that time the disciples came to Jesus, saying, \"Who then is greatest in the kingdom of heaven?\" Then Jesus called a little child to Him, set him in the midst of them, and said, \"Assuredly, I say to you, unless you are converted and become as little children, you will by no means enter the kingdom of heaven. Therefore whoever humbles himself as this little child is the greatest in the kingdom of heaven. Whoever receives one little child like this in My name receives Me. \"Whoever causes one of these little ones who believe in Me to sin, it would be better for him if a millstone were hung around his neck, and he were drowned in the depth of the sea. Woe to the world because of offenses! For offenses must come, but woe to that man by whom the offense comes! \"If your hand or foot causes you to sin, cut it off and cast it from you. It is better for you to enter into life lame or maimed, rather than having two hands or two feet, to be cast into the everlasting fire. And if your eye causes you to sin, pluck it out and cast it from you. It is better for you to enter into life with one eye, rather than having two eyes, to be cast into hell fire.",
    "arabic": "فِي تِلْكَ السَّاعَةِ تَقَدَّمَ التَّلاَمِيذُ إِلَى يَسُوعَ قَائِلِينَ: «فَمَنْ هُوَ أَعْظَمُ فِي مَلَكُوتِ السَّمَاوَاتِ؟» فَدَعَا يَسُوعُ إِلَيْهِ وَلَداً وَأَقَامَهُ فِي وَسَطِهِمْ وَقَالَ: «اَلْحَقَّ أَقُولُ لَكُمْ: إِنْ لَمْ تَرْجِعُوا وَتَصِيرُوا مِثْلَ الأَوْلاَدِ فَلَنْ تَدْخُلُوا مَلَكُوتَ السَّمَاوَاتِ. فَمَنْ وَضَعَ نَفْسَهُ مِثْلَ هَذَا الْوَلَدِ فَهُوَ الأَعْظَمُ فِي مَلَكُوتِ السَّمَاوَاتِ. وَمَنْ قَبِلَ وَلَداً وَاحِداً مِثْلَ هَذَا بِاسْمِي فَقَدْ قَبِلَنِي. وَمَنْ أَعْثَرَ أَحَدَ هَؤُلاَءِ الصِّغَارِ الْمُؤْمِنِينَ بِي فَخَيْرٌ لَهُ أَنْ يُعَلَّقَ فِي عُنُقِهِ حَجَرُ الرَّحَى وَيُغْرَقَ فِي لُجَّةِ الْبَحْرِ. وَيْلٌ لِلْعَالَمِ مِنَ الْعَثَرَاتِ. فَلاَ بُدَّ أَنْ تَأْتِيَ الْعَثَرَاتُ وَلَكِنْ وَيْلٌ لِذَلِكَ الإِنْسَانِ الَّذِي بِهِ تَأْتِي الْعَثْرَةُ. فَإِنْ أَعْثَرَتْكَ يَدُكَ أَوْ رِجْلُكَ فَاقْطَعْهَا وَأَلْقِهَا عَنْكَ. خَيْرٌ لَكَ أَنْ تَدْخُلَ الْحَيَاةَ أَعْرَجَ أَوْ أَقْطَعَ مِنْ أَنْ تُلْقَى فِي النَّارِ الأَبَدِيَّةِ وَلَكَ يَدَانِ أَوْ رِجْلاَنِ. وَإِنْ أَعْثَرَتْكَ عَيْنُكَ فَاقْلَعْهَا وَأَلْقِهَا عَنْكَ. خَيْرٌ لَكَ أَنْ تَدْخُلَ الْحَيَاةَ أَعْوَرَ مِنْ أَنْ تُلْقَى فِي جَهَنَّمَ النَّارِ وَلَكَ عَيْنَانِ."
  }
}
