{
  "title": {
    "english": "Luke 11:45-52",
    "arabic": "لوقا ١١ : ٤٥-٥٢"
  },
  "text": {
    "english": "Then one of the lawyers answered and said to Him, \"Teacher, by saying these things You reproach us also.\" And He said, \"Woe to you also, lawyers! For you load men with burdens hard to bear, and you yourselves do not touch the burdens with one of your fingers. Woe to you! For you build the tombs of the prophets, and your fathers killed them. In fact, you bear witness that you approve the deeds of your fathers; for they indeed killed them, and you build their tombs. Therefore the wisdom of God also said, \"I will send them prophets and apostles, and some of them they will kill and persecute,' that the blood of all the prophets which was shed from the foundation of the world may be required of this generation, from the blood of Abel to the blood of Zechariah who perished between the altar and the temple. Yes, I say to you, it shall be required of this generation. \"Woe to you lawyers! For you have taken away the key of knowledge. You did not enter in yourselves, and those who were entering in you hindered.\"",
    "arabic": "فَقَالَ لَهُ وَاحِدٌ مِنَ النَّامُوسِيِّينَ: «يَا مُعَلِّمُ حِينَ تَقُولُ هَذَا تَشْتِمُنَا نَحْنُ أَيْضاً». فَقَالَ: «وَوَيْلٌ لَكُمْ أَنْتُمْ أَيُّهَا النَّامُوسِيُّونَ لأَنَّكُمْ تُحَمِّلُونَ النَّاسَ أَحْمَالاً عَسِرَةَ الْحَمْلِ وَأَنْتُمْ لاَ تَمَسُّونَ الأَحْمَالَ بِإِحْدَى أَصَابِعِكُمْ. وَيْلٌ لَكُمْ لأَنَّكُمْ تَبْنُونَ قُبُورَ الأَنْبِيَاءِ وَآبَاؤُكُمْ قَتَلُوهُمْ. إِذاً تَشْهَدُونَ وَتَرْضَوْنَ بِأَعْمَالِ آبَائِكُمْ لأَنَّهُمْ هُمْ قَتَلُوهُمْ وَأَنْتُمْ تَبْنُونَ قُبُورَهُمْ. لِذَلِكَ أَيْضاً قَالَتْ حِكْمَةُ اللهِ: إِنِّي أُرْسِلُ إِلَيْهِمْ أَنْبِيَاءَ وَرُسُلاً فَيَقْتُلُونَ مِنْهُمْ وَيَطْرُدُونَ - لِكَيْ يُطْلَبَ مِنْ هَذَا الْجِيلِ دَمُ جَمِيعِ الأَنْبِيَاءِ الْمُهْرَقُ مُنْذُ إِنْشَاءِ الْعَالَمِ مِنْ دَمِ هَابِيلَ إِلَى دَمِ زَكَرِيَّا الَّذِي أُهْلِكَ بَيْنَ الْمَذْبَحِ وَالْبَيْتِ. نَعَمْ أَقُولُ لَكُمْ: إِنَّهُ يُطْلَبُ مِنْ هَذَا الْجِيلِ! وَيْلٌ لَكُمْ أَيُّهَا النَّامُوسِيُّونَ لأَنَّكُمْ أَخَذْتُمْ مِفْتَاحَ الْمَعْرِفَةِ. مَا دَخَلْتُمْ أَنْتُمْ وَالدَّاخِلُونَ مَنَعْتُمُوهُمْ»."
  }
}
