{
  "title": {
    "english": "Jn 10:22-38",
    "arabic": "يوحنا ١٠ : ٢٢-٣٨"
  },
  "text": {
    "english": "Now it was the Feast of Dedication in Jerusalem, and it was winter. And Jesus walked in the temple, in Solomon's porch. Then the Jews surrounded Him and said to Him, \"How long do You keep us in doubt? If You are the Christ, tell us plainly.\" Jesus answered them, \"I told you, and you do not believe. The works that I do in My Father's name, they bear witness of Me. But you do not believe, because you are not of My sheep, as I said to you. My sheep hear My voice, and I know them, and they follow Me. And I give them eternal life, and they shall never perish; neither shall anyone snatch them out of My hand. My Father, who has given them to Me, is greater than all; and no one is able to snatch them out of My Father's hand. I and My Father are one.\" Then the Jews took up stones again to stone Him. Jesus answered them, \"Many good works I have shown you from My Father. For which of those works do you stone Me?\" The Jews answered Him, saying, \"For a good work we do not stone You, but for blasphemy, and because You, being a Man, make Yourself God.\" Jesus answered them, \"Is it not written in your law, \"I said, \"You are gods\"'? If He called them gods, to whom the word of God came and the Scripture cannot be broken, do you say of Him whom the Father sanctified and sent into the world, \"You are blaspheming,' because I said, \"I am the Son of God'? If I do not do the works of My Father, do not believe Me; but if I do, though you do not believe Me, believe the works, that you may know and believe that the Father is in Me, and I in Him.\"",
    "arabic": "وَكَانَ عِيدُ التَّجْدِيدِ فِي أُورُشَلِيمَ وَكَانَ شِتَاءٌ. وَكَانَ يَسُوعُ يَتَمَشَّى فِي الْهَيْكَلِ فِي رِوَاقِ سُلَيْمَانَ فَاحْتَاطَ بِهِ الْيَهُودُ وَقَالُوا لَهُ: «إِلَى مَتَى تُعَلِّقُ أَنْفُسَنَا؟ إِنْ كُنْتَ أَنْتَ الْمَسِيحَ فَقُلْ لَنَا جَهْراً». أَجَابَهُمْ يَسُوعُ: «إِنِّي قُلْتُ لَكُمْ وَلَسْتُمْ تُؤْمِنُونَ. اَلأَعْمَالُ الَّتِي أَنَا أَعْمَلُهَا بِاسْمِ أَبِي هِيَ تَشْهَدُ لِي. وَلَكِنَّكُمْ لَسْتُمْ تُؤْمِنُونَ لأَنَّكُمْ لَسْتُمْ مِنْ خِرَافِي كَمَا قُلْتُ لَكُمْ. خِرَافِي تَسْمَعُ صَوْتِي وَأَنَا أَعْرِفُهَا فَتَتْبَعُنِي. وَأَنَا أُعْطِيهَا حَيَاةً أَبَدِيَّةً وَلَنْ تَهْلِكَ إِلَى الأَبَدِ وَلاَ يَخْطَفُهَا أَحَدٌ مِنْ يَدِي. أَبِي الَّذِي أَعْطَانِي إِيَّاهَا هُوَ أَعْظَمُ مِنَ الْكُلِّ وَلاَ يَقْدِرُ أَحَدٌ أَنْ يَخْطَفَ مِنْ يَدِ أَبِي. أَنَا وَالآبُ وَاحِدٌ». فَتَنَاوَلَ الْيَهُودُ أَيْضاً حِجَارَةً لِيَرْجُمُوهُ. فَقَالَ يَسُوعُ: «أَعْمَالاً كَثِيرَةً حَسَنَةً أَرَيْتُكُمْ مِنْ عِنْدِ أَبِي - بِسَبَبِ أَيِّ عَمَلٍ مِنْهَا تَرْجُمُونَنِي؟» أَجَابَهُ الْيَهُودُ: «لَسْنَا نَرْجُمُكَ لأَجْلِ عَمَلٍ حَسَنٍ بَلْ لأَجْلِ تَجْدِيفٍ فَإِنَّكَ وَأَنْتَ إِنْسَانٌ تَجْعَلُ نَفْسَكَ إِلَهاً» أَجَابَهُمْ يَسُوعُ: «أَلَيْسَ مَكْتُوباً فِي نَامُوسِكُمْ: أَنَا قُلْتُ إِنَّكُمْ آلِهَةٌ؟ إِنْ قَالَ آلِهَةٌ لِأُولَئِكَ الَّذِينَ صَارَتْ إِلَيْهِمْ كَلِمَةُ اللَّهِ وَلاَ يُمْكِنُ أَنْ يُنْقَضَ الْمَكْتُوبُ فَالَّذِي قَدَّسَهُ الآبُ وَأَرْسَلَهُ إِلَى الْعَالَمِ أَتَقُولُونَ لَهُ: إِنَّكَ تُجَدِّفُ لأَنِّي قُلْتُ إِنِّي ابْنُ اللَّهِ؟ إِنْ كُنْتُ لَسْتُ أَعْمَلُ أَعْمَالَ أَبِي فلاَ تُؤْمِنُوا بِي. وَلَكِنْ إِنْ كُنْتُ أَعْمَلُ فَإِنْ لَمْ تُؤْمِنُوا بِي فَآمِنُوا بِالأَعْمَالِ لِكَيْ تَعْرِفُوا وَتُؤْمِنُوا أَنَّ الآبَ فِيَّ وَأَنَا فِيهِ»."
  }
}
