{
  "title": {
    "english": "Jn 12:35-50",
    "arabic": "يوحنا ١٢ : ٣٥-٥٠"
  },
  "text": {
    "english": "Then Jesus said to them, \"A little while longer the light is with you. Walk while you have the light, lest darkness overtake you; he who walks in darkness does not know where he is going. While you have the light, believe in the light, that you may become sons of light.\" These things Jesus spoke, and departed, and was hidden from them. But although He had done so many signs before them, they did not believe in Him, that the word of Isaiah the prophet might be fulfilled, which he spoke: \"Lord, who has believed our report? And to whom has the arm of the LORD been revealed?\" Therefore they could not believe, because Isaiah said again: \"He has blinded their eyes and hardened their hearts, Lest they should see with their eyes, Lest they should understand with their hearts and turn, So that I should heal them.\" These things Isaiah said when he saw His glory and spoke of Him. Nevertheless even among the rulers many believed in Him, but because of the Pharisees they did not confess Him, lest they should be put out of the synagogue; for they loved the praise of men more than the praise of God. Then Jesus cried out and said, \"He who believes in Me, believes not in Me but in Him who sent Me. And he who sees Me sees Him who sent Me. I have come as a light into the world, that whoever believes in Me should not abide in darkness. And if anyone hears My words and does not believe, I do not judge him; for I did not come to judge the world but to save the world. He who rejects Me, and does not receive My words, has that which judges him--the word that I have spoken will judge him in the last day. For I have not spoken on My own authority; but the Father who sent Me gave Me a command, what I should say and what I should speak. And I know that His command is everlasting life. Therefore, whatever I speak, just as the Father has told Me, so I speak.\"",
    "arabic": "فَقَالَ لَهُمْ يَسُوعُ: «النُّورُ مَعَكُمْ زَمَاناً قَلِيلاً بَعْدُ فَسِيرُوا مَا دَامَ لَكُمُ النُّورُ لِئَلَّا يُدْرِكَكُمُ الظّلاَمُ. وَالَّذِي يَسِيرُ فِي الظّلاَمِ لاَ يَعْلَمُ إِلَى أَيْنَ يَذْهَبُ. مَا دَامَ لَكُمُ النُّورُ آمِنُوا بِالنُّورِ لِتَصِيرُوا أَبْنَاءَ النُّورِ». تَكَلَّمَ يَسُوعُ بِهَذَا ثُمَّ مَضَى وَاخْتَفَى عَنْهُمْ. وَمَعَ أَنَّهُ كَانَ قَدْ صَنَعَ أَمَامَهُمْ آيَاتٍ هَذَا عَدَدُهَا لَمْ يُؤْمِنُوا بِهِ لِيَتِمَّ قَوْلُ إِشَعْيَاءَ النَّبِيِّ: «يَا رَبُّ مَنْ صَدَّقَ خَبَرَنَا وَلِمَنِ اسْتُعْلِنَتْ ذِرَاعُ الرَّبِّ؟» لِهَذَا لَمْ يَقْدِرُوا أَنْ يُؤْمِنُوا. لأَنَّ إِشَعْيَاءَ قَالَ أَيْضاً: «قَدْ أَعْمَى عُيُونَهُمْ وَأَغْلَظَ قُلُوبَهُمْ لِئَلَّا يُبْصِرُوا بِعُيُونِهِمْ وَيَشْعُرُوا بِقُلُوبِهِمْ وَيَرْجِعُوا فَأَشْفِيَهُمْ». قَالَ إِشَعْيَاءُ هَذَا حِينَ رَأَى مَجْدَهُ وَتَكَلَّمَ عَنْهُ. وَلَكِنْ مَعَ ذَلِكَ آمَنَ بِهِ كَثِيرُونَ مِنَ الرُّؤَسَاءِ أَيْضاً غَيْرَ أَنَّهُمْ لِسَبَبِ الْفَرِّيسِيِّينَ لَمْ يَعْتَرِفُوا بِهِ لِئَلَّا يَصِيرُوا خَارِجَ الْمَجْمَعِ لأَنَّهُمْ أَحَبُّوا مَجْدَ النَّاسِ أَكْثَرَ مِنْ مَجْدِ اللَّهِ. فَنَادَى يَسُوعُ: «الَّذِي يُؤْمِنُ بِي لَيْسَ يُؤْمِنُ بِي بَلْ بِالَّذِي أَرْسَلَنِي. وَالَّذِي يَرَانِي يَرَى الَّذِي أَرْسَلَنِي. أَنَا قَدْ جِئْتُ نُوراً إِلَى الْعَالَمِ حَتَّى كُلُّ مَنْ يُؤْمِنُ بِي لاَ يَمْكُثُ فِي الظُّلْمَةِ. وَإِنْ سَمِعَ أَحَدٌ كلاَمِي وَلَمْ يُؤْمِنْ فَأَنَا لاَ أَدِينُهُ لأَنِّي لَمْ آتِ لأَدِينَ الْعَالَمَ بَلْ لِأُخَلِّصَ الْعَالَمَ. مَنْ رَذَلَنِي وَلَمْ يَقْبَلْ كلاَمِي فَلَهُ مَنْ يَدِينُهُ. اَلْكلاَمُ الَّذِي تَكَلَّمْتُ بِهِ هُوَ يَدِينُهُ فِي الْيَوْمِ الأَخِيرِ لأَنِّي لَمْ أَتَكَلَّمْ مِنْ نَفْسِي لَكِنَّ الآبَ الَّذِي أَرْسَلَنِي هُوَ أَعْطَانِي وَصِيَّةً: مَاذَا أَقُولُ وَبِمَاذَا أَتَكَلَّمُ. وَأَنَا أَعْلَمُ أَنَّ وَصِيَّتَهُ هِيَ حَيَاةٌ أَبَدِيَّةٌ. فَمَا أَتَكَلَّمُ أَنَا بِهِ فَكَمَا قَالَ لِي الآبُ هَكَذَا أَتَكَلَّمُ»."
  }
}
