{
  "title": {
    "english": "Matthew 5:38-48",
    "arabic": "متى ٥ : ٣٨-٤٨"
  },
  "text": {
    "english": "\"You have heard that it was said, \"An eye for an eye and a tooth for a tooth.' But I tell you not to resist an evil person. But whoever slaps you on your right cheek, turn the other to him also. If anyone wants to sue you and take away your tunic, let him have your cloak also. And whoever compels you to go one mile, go with him two. Give to him who asks you, and from him who wants to borrow from you do not turn away. \"You have heard that it was said, \"You shall love your neighbor and hate your enemy.' But I say to you, love your enemies, bless those who curse you, do good to those who hate you, and pray for those who spitefully use you and persecute you, that you may be sons of your Father in heaven; for He makes His sun rise on the evil and on the good, and sends rain on the just and on the unjust. For if you love those who love you, what reward have you? Do not even the tax collectors do the same? And if you greet your brethren only, what do you do more than others? Do not even the tax collectors do so? Therefore you shall be perfect, just as your Father in heaven is perfect.",
    "arabic": "«سَمِعْتُمْ أَنَّهُ قِيلَ: عَيْنٌ بِعَيْنٍ وَسِنٌّ بِسِنٍّ. وَأَمَّا أَنَا فَأَقُولُ لَكُمْ: لاَ تُقَاوِمُوا الشَّرَّ بَلْ مَنْ لَطَمَكَ عَلَى خَدِّكَ الأَيْمَنِ فَحَوِّلْ لَهُ الآخَرَ أَيْضاً. وَمَنْ أَرَادَ أَنْ يُخَاصِمَكَ وَيَأْخُذَ ثَوْبَكَ فَاتْرُكْ لَهُ الرِّدَاءَ أَيْضاً. وَمَنْ سَخَّرَكَ مِيلاً وَاحِداً فَاذْهَبْ مَعَهُ اثْنَيْنِ. مَنْ سَأَلَكَ فَأَعْطِهِ وَمَنْ أَرَادَ أَنْ يَقْتَرِضَ مِنْكَ فَلاَ تَرُدَّهُ. «سَمِعْتُمْ أَنَّهُ قِيلَ: تُحِبُّ قَرِيبَكَ وَتُبْغِضُ عَدُوَّكَ. وَأَمَّا أَنَا فَأَقُولُ لَكُمْ: أَحِبُّوا أَعْدَاءَكُمْ. بَارِكُوا لاَعِنِيكُمْ. أَحْسِنُوا إِلَى مُبْغِضِيكُمْ وَصَلُّوا لأَجْلِ الَّذِينَ يُسِيئُونَ إِلَيْكُمْ وَيَطْرُدُونَكُمْ لِكَيْ تَكُونُوا أَبْنَاءَ أَبِيكُمُ الَّذِي فِي السَّمَاوَاتِ فَإِنَّهُ يُشْرِقُ شَمْسَهُ عَلَى الأَشْرَارِ وَالصَّالِحِينَ وَيُمْطِرُ عَلَى الأَبْرَارِ وَالظَّالِمِينَ. لأَنَّهُ إِنْ أَحْبَبْتُمُ الَّذِينَ يُحِبُّونَكُمْ فَأَيُّ أَجْرٍ لَكُمْ؟ أَلَيْسَ الْعَشَّارُونَ أَيْضاً يَفْعَلُونَ ذَلِكَ؟ وَإِنْ سَلَّمْتُمْ عَلَى إِخْوَتِكُمْ فَقَطْ فَأَيَّ فَضْلٍ تَصْنَعُونَ؟ أَلَيْسَ الْعَشَّارُونَ أَيْضاً يَفْعَلُونَ هَكَذَا؟ فَكُونُوا أَنْتُمْ كَامِلِينَ كَمَا أَنَّ أَبَاكُمُ الَّذِي فِي السَّمَاوَاتِ هُوَ كَامِلٌ."
  }
}
