{
  "title": {
    "english": "Matt 10:34-42",
    "arabic": "متى ١٠ : ٣٤-٤٢"
  },
  "text": {
    "english": "\"Do not think that I came to bring peace on earth. I did not come to bring peace but a sword. For I have come to \"set a man against his father, a daughter against her mother, and a daughter-in-law against her mother-in-law'; and \"a man's enemies will be those of his own household.' He who loves father or mother more than Me is not worthy of Me. And he who loves son or daughter more than Me is not worthy of Me. And he who does not take his cross and follow after Me is not worthy of Me. He who finds his life will lose it, and he who loses his life for My sake will find it. \"He who receives you receives Me, and he who receives Me receives Him who sent Me. He who receives a prophet in the name of a prophet shall receive a prophet's reward. And he who receives a righteous man in the name of a righteous man shall receive a righteous man's reward. And whoever gives one of these little ones only a cup of cold water in the name of a disciple, assuredly, I say to you, he shall by no means lose his reward.\"",
    "arabic": "«لاَ تَظُنُّوا أَنِّي جِئْتُ لِأُلْقِيَ سَلاَماً عَلَى الأَرْضِ. مَا جِئْتُ لِأُلْقِيَ سَلاَماً بَلْ سَيْفاً. فَإِنِّي جِئْتُ لِأُفَرِّقَ الإِنْسَانَ ضِدَّ أَبِيهِ وَالاِبْنَةَ ضِدَّ أُمِّهَا وَالْكَنَّةَ ضِدَّ حَمَاتِهَا. وَأَعْدَاءُ الإِنْسَانِ أَهْلُ بَيْتِهِ. مَنْ أَحَبَّ أَباً أَوْ أُمّاً أَكْثَرَ مِنِّي فَلاَ يَسْتَحِقُّنِي وَمَنْ أَحَبَّ ابْناً أَوِ ابْنَةً أَكْثَرَ مِنِّي فَلاَ يَسْتَحِقُّنِي وَمَنْ لاَ يَأْخُذُ صَلِيبَهُ وَيَتْبَعُنِي فَلاَ يَسْتَحِقُّنِي. مَنْ وَجَدَ حَيَاتَهُ يُضِيعُهَا وَمَنْ أَضَاعَ حَيَاتَهُ مِنْ أَجْلِي يَجِدُهَا. مَنْ يَقْبَلُكُمْ يَقْبَلُنِي وَمَنْ يَقْبَلُنِي يَقْبَلُ الَّذِي أَرْسَلَنِي. مَنْ يَقْبَلُ نَبِيّاً بِاسْمِ نَبِيٍّ فَأَجْرَ نَبِيٍّ يَأْخُذُ وَمَنْ يَقْبَلُ بَارّاً بِاسْمِ بَارٍّ فَأَجْرَ بَارٍّ يَأْخُذُ وَمَنْ سَقَى أَحَدَ هَؤُلاَءِ الصِّغَارِ كَأْسَ مَاءٍ بَارِدٍ فَقَطْ بِاسْمِ تِلْمِيذٍ فَالْحَقَّ أَقُولُ لَكُمْ إِنَّهُ لاَ يُضِيعُ أَجْرَهُ»."
  }
}
