{
  "title": {
    "english": "Matt 8:5-13",
    "arabic": "متى ٨ : ٥-١٣"
  },
  "text": {
    "english": "Now when Jesus had entered Capernaum, a centurion came to Him, pleading with Him, saying, \"Lord, my servant is lying at home paralyzed, dreadfully tormented.\" And Jesus said to him, \"I will come and heal him.\" The centurion answered and said, \"Lord, I am not worthy that You should come under my roof. But only speak a word, and my servant will be healed. For I also am a man under authority, having soldiers under me. And I say to this one, \"Go,' and he goes; and to another, \"Come,' and he comes; and to my servant, \"Do this,' and he does it.\" When Jesus heard it, He marveled, and said to those who followed, \"Assuredly, I say to you, I have not found such great faith, not even in Israel! And I say to you that many will come from east and west, and sit down with Abraham, Isaac, and Jacob in the kingdom of heaven. But the sons of the kingdom will be cast out into outer darkness. There will be weeping and gnashing of teeth.\" Then Jesus said to the centurion, \"Go your way; and as you have believed, so let it be done for you.\" And his servant was healed that same hour.",
    "arabic": "وَلَمَّا دَخَلَ يَسُوعُ كَفْرَنَاحُومَ جَاءَ إِلَيْهِ قَائِدُ مِئَةٍ يَطْلُبُ إِلَيْهِ وَيَقُولُ: «يَا سَيِّدُ غُلاَمِي مَطْرُوحٌ فِي الْبَيْتِ مَفْلُوجاً مُتَعَذِّباً جِدَّاً». فَقَالَ لَهُ يَسُوعُ: «أَنَا آتِي وَأَشْفِيهِ». فَأَجَابَ قَائِدُ الْمِئَةِ: «يَا سَيِّدُ لَسْتُ مُسْتَحِقّاً أَنْ تَدْخُلَ تَحْتَ سَقْفِي لَكِنْ قُلْ كَلِمَةً فَقَطْ فَيَبْرَأَ غُلاَمِي. لأَنِّي أَنَا أَيْضاً إِنْسَانٌ تَحْتَ سُلْطَانٍ. لِي جُنْدٌ تَحْتَ يَدِي. أَقُولُ لِهَذَا: اذْهَبْ فَيَذْهَبُ وَلِآخَرَ: ايتِ فَيَأْتِي وَلِعَبْدِيَ: افْعَلْ هَذَا فَيَفْعَلُ». فَلَمَّا سَمِعَ يَسُوعُ تَعَجَّبَ وَقَالَ لِلَّذِينَ يَتْبَعُونَ: «اَلْحَقَّ أَقُولُ لَكُمْ لَمْ أَجِدْ وَلاَ فِي إِسْرَائِيلَ إِيمَاناً بِمِقْدَارِ هَذَا. وَأَقُولُ لَكُمْ: إِنَّ كَثِيرِينَ سَيَأْتُونَ مِنَ الْمَشَارِقِ وَالْمَغَارِبِ وَيَتَّكِئُونَ مَعَ إِبْراهِيمَ وَإِسْحاقَ وَيَعْقُوبَ فِي مَلَكُوتِ السَّمَاوَاتِ وَأَمَّا بَنُو الْمَلَكُوتِ فَيُطْرَحُونَ إِلَى الظُّلْمَةِ الْخَارِجِيَّةِ. هُنَاكَ يَكُونُ الْبُكَاءُ وَصَرِيرُ الأَسْنَانِ». ثُمَّ قَالَ يَسُوعُ لِقَائِدِ الْمِئَةِ: «اذْهَبْ وَكَمَا آمَنْتَ لِيَكُنْ لَكَ». فَبَرَأَ غُلاَمُهُ فِي تِلْكَ السَّاعَةِ."
  }
}
