{
  "title": {
    "english": "Jn 6:16-23",
    "arabic": "يوحنا ٦ : ١٦-٢٣"
  },
  "text": {
    "english": "Now when evening came, His disciples went down to the sea, got into the boat, and went over the sea toward Capernaum. And it was already dark, and Jesus had not come to them. Then the sea arose because a great wind was blowing. So when they had rowed about three or four miles, they saw Jesus walking on the sea and drawing near the boat; and they were afraid. But He said to them, \"It is I; do not be afraid.\" Then they willingly received Him into the boat, and immediately the boat was at the land where they were going. On the following day, when the people who were standing on the other side of the sea saw that there was no other boat there, except that one which His disciples had entered, and that Jesus had not entered the boat with His disciples, but His disciples had gone away alone-- however, other boats came from Tiberias, near the place where they ate bread after the Lord had given thanks.",
    "arabic": "وَلَمَّا كَانَ الْمَسَاءُ نَزَلَ تلاَمِيذُهُ إِلَى الْبَحْرِ فَدَخَلُوا السَّفِينَةَ وَكَانُوا يَذْهَبُونَ إِلَى عَبْرِ الْبَحْرِ إِلَى كَفْرِنَاحُومَ. وَكَانَ الظّلاَمُ قَدْ أَقْبَلَ وَلَمْ يَكُنْ يَسُوعُ قَدْ أَتَى إِلَيْهِمْ. وَهَاجَ الْبَحْرُ مِنْ رِيحٍ عَظِيمَةٍ تَهُبُّ. فَلَمَّا كَانُوا قَدْ جَذَّفُوا نَحْوَ خَمْسٍ وَعِشْرِينَ أَوْ ثلاَثِينَ غَلْوَةً نَظَرُوا يَسُوعَ مَاشِياً عَلَى الْبَحْرِ مُقْتَرِباً مِنَ السَّفِينَةِ فَخَافُوا. فَقَالَ لَهُمْ: «أَنَا هُوَ لاَ تَخَافُوا». فَرَضُوا أَنْ يَقْبَلُوهُ فِي السَّفِينَةِ. وَلِلْوَقْتِ صَارَتِ السَّفِينَةُ إِلَى الأَرْضِ الَّتِي كَانُوا ذَاهِبِينَ إِلَيْهَا. وَفِي الْغَدِ لَمَّا رَأَى الْجَمْعُ الَّذِينَ كَانُوا وَاقِفِينَ فِي عَبْرِ الْبَحْرِ أَنَّهُ لَمْ تَكُنْ هُنَاكَ سَفِينَةٌ أُخْرَى سِوَى وَاحِدَةٍ وَهِيَ تِلْكَ الَّتِي دَخَلَهَا تلاَمِيذُهُ وَأَنَّ يَسُوعَ لَمْ يَدْخُلِ السَّفِينَةَ مَعَ تلاَمِيذِهِ بَلْ مَضَى تلاَمِيذُهُ وَحْدَهُمْ - غَيْرَ أَنَّهُ جَاءَتْ سُفُنٌ مِنْ طَبَرِيَّةَ إِلَى قُرْبِ الْمَوْضِعِ الَّذِي أَكَلُوا فِيهِ الْخُبْزَ إِذْ شَكَرَ الرَّبُّ -"
  }
}
