{
  "title": {
    "english": "Lk 5:1-11",
    "arabic": "لوقا ٥ : ١-١١"
  },
  "text": {
    "english": "So it was, as the multitude pressed about Him to hear the word of God, that He stood by the Lake of Gennesaret, and saw two boats standing by the lake; but the fishermen had gone from them and were washing their nets. Then He got into one of the boats, which was Simon's, and asked him to put out a little from the land. And He sat down and taught the multitudes from the boat. When He had stopped speaking, He said to Simon, \"Launch out into the deep and let down your nets for a catch.\" But Simon answered and said to Him, \"Master, we have toiled all night and caught nothing; nevertheless at Your word I will let down the net.\" And when they had done this, they caught a great number of fish, and their net was breaking. So they signaled to their partners in the other boat to come and help them. And they came and filled both the boats, so that they began to sink. When Simon Peter saw it, he fell down at Jesus' knees, saying, \"Depart from me, for I am a sinful man, O Lord!\" For he and all who were with him were astonished at the catch of fish which they had taken; and so also were James and John, the sons of Zebedee, who were partners with Simon. And Jesus said to Simon, \"Do not be afraid. From now on you will catch men.\" So when they had brought their boats to land, they forsook all and followed Him.",
    "arabic": "وَإِذْ كَانَ الْجَمْعُ يَزْدَحِمُ عَلَيْهِ لِيَسْمَعَ كَلِمَةَ اللهِ كَانَ وَاقِفاً عِنْدَ بُحَيْرَةِ جَنِّيسَارَتَ. فَرَأَى سَفِينَتَيْنِ وَاقِفَتَيْنِ عِنْدَ الْبُحَيْرَةِ وَالصَّيَّادُونَ قَدْ خَرَجُوا مِنْهُمَا وَغَسَلُوا الشِّبَاكَ. فَدَخَلَ إِحْدَى السَّفِينَتَيْنِ الَّتِي كَانَتْ لِسِمْعَانَ وَسَأَلَهُ أَنْ يُبْعِدَ قَلِيلاً عَنِ الْبَرِّ. ثُمَّ جَلَسَ وَصَارَ يُعَلِّمُ الْجُمُوعَ مِنَ السَّفِينَةِ. وَلَمَّا فَرَغَ مِنَ الْكَلاَمِ قَالَ لِسِمْعَانَ: «ابْعُدْ إِلَى الْعُمْقِ وَأَلْقُوا شِبَاكَكُمْ لِلصَّيْدِ». فَأَجَابَ سِمْعَانُ: «يَا مُعَلِّمُ قَدْ تَعِبْنَا اللَّيْلَ كُلَّهُ وَلَمْ نَأْخُذْ شَيْئاً. وَلَكِنْ عَلَى كَلِمَتِكَ أُلْقِي الشَّبَكَةَ». وَلَمَّا فَعَلُوا ذَلِكَ أَمْسَكُوا سَمَكاً كَثِيراً جِدّاً فَصَارَتْ شَبَكَتُهُمْ تَتَخَرَّقُ. فَأَشَارُوا إِلَى شُرَكَائِهِمُِ الَّذِينَ فِي السَّفِينَةِ الأُخْرَى أَنْ يَأْتُوا وَيُسَاعِدُوهُمْ. فَأَتَوْا وَمَلَأُوا السَّفِينَتَيْنِ حَتَّى أَخَذَتَا فِي الْغَرَقِ. فَلَمَّا رَأَى سِمْعَانُ بُطْرُسُ ذَلِكَ خَرَّ عِنْدَ رُكْبَتَيْ يَسُوعَ قَائِلاً: «اخْرُجْ مِنْ سَفِينَتِي يَارَبُّ لأَنِّي رَجُلٌ خَاطِئٌ». إِذِ اعْتَرَتْهُ وَجمِيعَ الَّذِينَ مَعَهُ دَهْشَةٌ عَلَى صَيْدِ السَّمَكِ الَّذِي أَخَذُوهُ. وَكَذَلِكَ أَيْضاً يَعْقُوبُ وَيُوحَنَّا ابْنَا زَبْدِي اللَّذَانِ كَانَا شَرِيكَيْ سِمْعَانَ. فَقَالَ يَسُوعُ لِسِمْعَانَ: «لاَ تَخَفْ! مِنَ الآنَ تَكُونُ تَصْطَادُ النَّاسَ!» وَلَمَّا جَاءُوا بِالسَّفِينَتَيْنِ إِلَى الْبَرِّ تَرَكُوا كُلَّ شَيْءٍ وَتَبِعُوهُ."
  }
}
