{
  "title": {
    "english": "Matthew 6:34— & Matthew 7:1-12",
    "arabic": "متى ٦ : ٣٤— & متى ٧ : ١-١٢"
  },
  "text": {
    "english": "Therefore do not worry about tomorrow, for tomorrow will worry about its own things. Sufficient for the day is its own trouble. \"Judge not, that you be not judged. For with what judgment you judge, you will be judged; and with the measure you use, it will be measured back to you. And why do you look at the speck in your brother's eye, but do not consider the plank in your own eye? Or how can you say to your brother, \"Let me remove the speck from your eye'; and look, a plank is in your own eye? Hypocrite! First remove the plank from your own eye, and then you will see clearly to remove the speck from your brother's eye. \"Do not give what is holy to the dogs; nor cast your pearls before swine, lest they trample them under their feet, and turn and tear you in pieces. \"Ask, and it will be given to you; seek, and you will find; knock, and it will be opened to you. For everyone who asks receives, and he who seeks finds, and to him who knocks it will be opened. Or what man is there among you who, if his son asks for bread, will give him a stone? Or if he asks for a fish, will he give him a serpent? If you then, being evil, know how to give good gifts to your children, how much more will your Father who is in heaven give good things to those who ask Him! Therefore, whatever you want men to do to you, do also to them, for this is the Law and the Prophets.",
    "arabic": "فَلاَ تَهْتَمُّوا لِلْغَدِ لأَنَّ الْغَدَ يَهْتَمُّ بِمَا لِنَفْسِهِ. يَكْفِي ايَوْمَ شَرُّهُ. «لاَ تَدِينُوا لِكَيْ لاَ تُدَانُوا لأَنَّكُمْ بِالدَّيْنُونَةِ الَّتِي بِهَا تَدِينُونَ تُدَانُونَ وَبِالْكَيْلِ الَّذِي بِهِ تَكِيلُونَ يُكَالُ لَكُمْ. وَلِمَاذَا تَنْظُرُ الْقَذَى الَّذِي فِي عَيْنِ أَخِيكَ وَأَمَّا الْخَشَبَةُ الَّتِي فِي عَيْنِكَ فَلاَ تَفْطَنُ لَهَا؟ أَمْ كَيْفَ تَقُولُ لأَخِيكَ: دَعْنِي أُخْرِجِ الْقَذَى مِنْ عَيْنِكَ وَهَا الْخَشَبَةُ فِي عَيْنِكَ. يَا مُرَائِي أَخْرِجْ أَوَّلاً الْخَشَبَةَ مِنْ عَيْنِكَ وَحِينَئِذٍ تُبْصِرُ جَيِّداً أَنْ تُخْرِجَ الْقَذَى مِنْ عَيْنِ أَخِيكَ! لاَ تُعْطُوا الْمُقَدَّسَ لِلْكِلاَبِ وَلاَ تَطْرَحُوا دُرَرَكُمْ قُدَّامَ الْخَنَازِيرِ لِئَلَّا تَدُوسَهَا بِأَرْجُلِهَا وَتَلْتَفِتَ فَتُمَزِّقَكُمْ. «اسْأَلُوا تُعْطَوْا. اطْلُبُوا تَجِدُوا. اقْرَعُوا يُفْتَحْ لَكُمْ. لأَنَّ كُلَّ مَنْ يَسْأَلُ يَأْخُذُ وَمَنْ يَطْلُبُ يَجِدُ وَمَنْ يَقْرَعُ يُفْتَحُ لَهُ. أَمْ أَيُّ إِنْسَانٍ مِنْكُمْ إِذَا سَأَلَهُ ابْنُهُ خُبْزاً يُعْطِيهِ حَجَراً؟ وَإِنْ سَأَلَهُ سَمَكَةً يُعْطِيهِ حَيَّةً؟ فَإِنْ كُنْتُمْ وَأَنْتُمْ أَشْرَارٌ تَعْرِفُونَ أَنْ تُعْطُوا أَوْلاَدَكُمْ عَطَايَا جَيِّدَةً فَكَمْ بِالْحَرِيِّ أَبُوكُمُ الَّذِي فِي السَّمَاوَاتِ يَهَبُ خَيْرَاتٍ لِلَّذِينَ يَسْأَلُونَهُ. فَكُلُّ مَا تُرِيدُونَ أَنْ يَفْعَلَ النَّاسُ بِكُمُ افْعَلُوا هَكَذَا أَنْتُمْ أَيْضاً بِهِمْ لأَنَّ هَذَا هُوَ النَّامُوسُ وَالأَنْبِيَاءُ."
  }
}
