{
  "title": {
    "english": "Jn 6:57-69",
    "arabic": "يوحنا ٦ : ٥٧-٦٩"
  },
  "text": {
    "english": "As the living Father sent Me, and I live because of the Father, so he who feeds on Me will live because of Me. This is the bread which came down from heaven--not as your fathers ate the manna, and are dead. He who eats this bread will live forever.\" These things He said in the synagogue as He taught in Capernaum. Therefore many of His disciples, when they heard this, said, \"This is a hard saying; who can understand it?\" When Jesus knew in Himself that His disciples complained about this, He said to them, \"Does this offend you? What then if you should see the Son of Man ascend where He was before? It is the Spirit who gives life; the flesh profits nothing. The words that I speak to you are spirit, and they are life. But there are some of you who do not believe.\" For Jesus knew from the beginning who they were who did not believe, and who would betray Him. And He said, \"Therefore I have said to you that no one can come to Me unless it has been granted to him by My Father.\" From that time many of His disciples went back and walked with Him no more. Then Jesus said to the twelve, \"Do you also want to go away?\" But Simon Peter answered Him, \"Lord, to whom shall we go? You have the words of eternal life. Also we have come to believe and know that You are the Christ, the Son of the living God.\"",
    "arabic": "كَمَا أَرْسَلَنِي الآبُ الْحَيُّ وَأَنَا حَيٌّ بِالآبِ فَمَنْ يَأْكُلْنِي فَهُوَ يَحْيَا بِي. هَذَا هُوَ الْخُبْزُ الَّذِي نَزَلَ مِنَ السَّمَاءِ. لَيْسَ كَمَا أَكَلَ آبَاؤُكُمُ الْمَنَّ وَمَاتُوا. مَنْ يَأْكُلْ هَذَا الْخُبْزَ فَإِنَّهُ يَحْيَا إِلَى الأَبَدِ». قَالَ هَذَا فِي الْمَجْمَعِ وَهُوَ يُعَلِّمُ فِي كَفْرِنَاحُومَ. فَقَالَ كَثِيرُونَ مِنْ تلاَمِيذِهِ إِذْ سَمِعُوا: «إِنَّ هَذَا الْكلاَمَ صَعْبٌ! مَنْ يَقْدِرُ أَنْ يَسْمَعَهُ؟» فَعَلِمَ يَسُوعُ فِي نَفْسِهِ أَنَّ تلاَمِيذَهُ يَتَذَمَّرُونَ عَلَى هَذَا فَقَالَ لَهُمْ: «أَهَذَا يُعْثِرُكُمْ؟ فَإِنْ رَأَيْتُمُ ابْنَ الإِنْسَانِ صَاعِداً إِلَى حَيْثُ كَانَ أَوَّلاً! اَلرُّوحُ هُوَ الَّذِي يُحْيِي. أَمَّا الْجَسَدُ فلاَ يُفِيدُ شَيْئاً. اَلْكلاَمُ الَّذِي أُكَلِّمُكُمْ بِهِ هُوَ رُوحٌ وَحَيَاةٌ وَلَكِنْ مِنْكُمْ قَوْمٌ لاَ يُؤْمِنُونَ». لأَنَّ يَسُوعَ مِنَ الْبَدْءِ عَلِمَ مَنْ هُمُ الَّذِينَ لاَ يُؤْمِنُونَ وَمَنْ هُوَ الَّذِي يُسَلِّمُهُ. فَقَالَ: «لِهَذَا قُلْتُ لَكُمْ إِنَّهُ لاَ يَقْدِرُ أَحَدٌ أَنْ يَأْتِيَ إِلَيَّ إِنْ لَمْ يُعْطَ مِنْ أَبِي». مِنْ هَذَا الْوَقْتِ رَجَعَ كَثِيرُونَ مِنْ تلاَمِيذِهِ إِلَى الْوَرَاءِ وَلَمْ يَعُودُوا يَمْشُونَ مَعَهُ. فَقَالَ يَسُوعُ لِلاِثْنَيْ عَشَرَ: «أَلَعَلَّكُمْ أَنْتُمْ أَيْضاً تُرِيدُونَ أَنْ تَمْضُوا؟» فَأَجَابَهُ سِمْعَانُ بُطْرُسُ: «يَا رَبُّ إِلَى مَنْ نَذْهَبُ؟ كلاَمُ الْحَيَاةِ الأَبَدِيَّةِ عِنْدَكَ وَنَحْنُ قَدْ آمَنَّا وَعَرَفْنَا أَنَّكَ أَنْتَ الْمَسِيحُ ابْنُ اللَّهِ الْحَيِّ»."
  }
}
