{
  "title": {
    "english": "Matt 13:44-52",
    "arabic": "متى ١٣ : ٤٤-٥٢"
  },
  "text": {
    "english": "\"Again, the kingdom of heaven is like treasure hidden in a field, which a man found and hid; and for joy over it he goes and sells all that he has and buys that field. \"Again, the kingdom of heaven is like a merchant seeking beautiful pearls, who, when he had found one pearl of great price, went and sold all that he had and bought it. \"Again, the kingdom of heaven is like a dragnet that was cast into the sea and gathered some of every kind, which, when it was full, they drew to shore; and they sat down and gathered the good into vessels, but threw the bad away. So it will be at the end of the age. The angels will come forth, separate the wicked from among the just, and cast them into the furnace of fire. There will be wailing and gnashing of teeth.\" Jesus said to them, \"Have you understood all these things?\" They said to Him, \"Yes, Lord.\" Then He said to them, \"Therefore every scribe instructed concerning the kingdom of heaven is like a householder who brings out of his treasure things new and old.\"",
    "arabic": "«أَيْضاً يُشْبِهُ مَلَكُوتُ السَّمَاوَاتِ كَنْزاً مُخْفىً فِي حَقْلٍ وَجَدَهُ إِنْسَانٌ فَأَخْفَاهُ. وَمِنْ فَرَحِهِ مَضَى وَبَاعَ كُلَّ مَا كَانَ لَهُ وَاشْتَرَى ذَلِكَ الْحَقْلَ. أَيْضاً يُشْبِهُ مَلَكُوتُ السَّمَاوَاتِ إِنْسَاناً تَاجِراً يَطْلُبُ لَآلِئَ حَسَنَةً فَلَمَّا وَجَدَ لُؤْلُؤَةً وَاحِدَةً كَثِيرَةَ الثَّمَنِ مَضَى وَبَاعَ كُلَّ مَا كَانَ لَهُ وَاشْتَرَاهَا. أَيْضاً يُشْبِهُ مَلَكُوتُ السَّمَاوَاتِ شَبَكَةً مَطْرُوحَةً فِي الْبَحْرِ وَجَامِعَةً مِنْ كُلِّ نَوْعٍ. فَلَمَّا امْتَلَأَتْ أَصْعَدُوهَا عَلَى الشَّاطِئِ وَجَلَسُوا وَجَمَعُوا الْجِيَادَ إِلَى أَوْعِيَةٍ وَأَمَّا الأَرْدِيَاءُ فَطَرَحُوهَا خَارِجاً. هَكَذَا يَكُونُ فِي انْقِضَاءِ الْعَالَمِ: يَخْرُجُ الْمَلاَئِكَةُ وَيُفْرِزُونَ الأَشْرَارَ مِنْ بَيْنِ الأَبْرَارِ وَيَطْرَحُونَهُمْ فِي أَتُونِ النَّارِ. هُنَاكَ يَكُونُ الْبُكَاءُ وَصَرِيرُ الأَسْنَانِ». قَالَ لَهُمْ يَسُوعُ: «أَفَهِمْتُمْ هَذَا كُلَّهُ؟» فَقَالُوا: «نَعَمْ يَا سَيِّدُ». فَقَالَ لَهُمْ: «مِنْ أَجْلِ ذَلِكَ كُلُّ كَاتِبٍ مُتَعَلِّمٍ فِي مَلَكُوتِ السَّمَاوَاتِ يُشْبِهُ رَجُلاً رَبَّ بَيْتٍ يُخْرِجُ مِنْ كَنْزِهِ جُدُداً وَعُتَقَاءَ»."
  }
}
