{
  "title": {
    "english": "Lk 18:9-17",
    "arabic": "لوقا ١٨ : ٩-١٧"
  },
  "text": {
    "english": "Also He spoke this parable to some who trusted in themselves that they were righteous, and despised others: \"Two men went up to the temple to pray, one a Pharisee and the other a tax collector. The Pharisee stood and prayed thus with himself, \"God, I thank You that I am not like other men--extortioners, unjust, adulterers, or even as this tax collector. I fast twice a week; I give tithes of all that I possess.' And the tax collector, standing afar off, would not so much as raise his eyes to heaven, but beat his breast, saying, \"God, be merciful to me a sinner!' I tell you, this man went down to his house justified rather than the other; for everyone who exalts himself will be humbled, and he who humbles himself will be exalted.\" Then they also brought infants to Him that He might touch them; but when the disciples saw it, they rebuked them. But Jesus called them to Him and said, \"Let the little children come to Me, and do not forbid them; for of such is the kingdom of God. Assuredly, I say to you, whoever does not receive the kingdom of God as a little child will by no means enter it.\"",
    "arabic": "وَقَالَ لِقَوْمٍ وَاثِقِينَ بِأَنْفُسِهِمْ أَنَّهُمْ أَبْرَارٌ وَيَحْتَقِرُونَ الآخَرِينَ هَذَا الْمَثَلَ: «إِنْسَانَانِ صَعِدَا إِلَى الْهَيْكَلِ لِيُصَلِّيَا وَاحِدٌ فَرِّيسِيٌّ وَالآخَرُ عَشَّارٌ. أَمَّا الْفَرِّيسِيُّ فَوَقَفَ يُصَلِّي فِي نَفْسِهِ هَكَذَا: اَللَّهُمَّ أَنَا أَشْكُرُكَ أَنِّي لَسْتُ مِثْلَ بَاقِي النَّاسِ الْخَاطِفِينَ الظَّالِمِينَ الزُّنَاةِ وَلاَ مِثْلَ هَذَا الْعَشَّارِ. أَصُومُ مَرَّتَيْنِ فِي الأُسْبُوعِ وَأُعَشِّرُ كُلَّ مَا أَقْتَنِيهِ. وَأَمَّا الْعَشَّارُ فَوَقَفَ مِنْ بَعِيدٍ لاَ يَشَاءُ أَنْ يَرْفَعَ عَيْنَيْهِ نَحْوَ السَّمَاءِ بَلْ قَرَعَ عَلَى صَدْرِهِ قَائِلاً: اللهُمَّ ارْحَمْنِي أَنَا الْخَاطِئَ. أَقُولُ لَكُمْ إِنَّ هَذَا نَزَلَ إِلَى بَيْتِهِ مُبَرَّراً دُونَ ذَاكَ لأَنَّ كُلَّ مَنْ يَرْفَعُ نَفْسَهُ يَتَّضِعُ وَمَنْ يَضَعُ نَفْسَهُ يَرْتَفِعُ». فَقَدَّمُوا إِلَيْهِ الأَطْفَالَ أَيْضاً لِيَلْمِسَهُمْ فَلَمَّا رَآهُمُ التَّلاَمِيذُ انْتَهَرُوهُمْ. أَمَّا يَسُوعُ فَدَعَاهُمْ وَقَالَ: «دَعُوا الأَوْلاَدَ يَأْتُونَ إِلَيَّ وَلاَ تَمْنَعُوهُمْ لأَنَّ لِمِثْلِ هَؤُلاَءِ مَلَكُوتَ اللهِ. اَلْحَقَّ أَقُولُ لَكُمْ: مَنْ لاَ يَقْبَلُ مَلَكُوتَ اللهِ مِثْلَ وَلَدٍ فَلَنْ يَدْخُلَهُ»."
  }
}
