{
  "title": {
    "english": "Acts 15:6-12Psalm 132:9 & Psalm 132:10 & Psalm 132:17 & Psalm 132:18Jn 1:1-17",
    "arabic": "اعمال ١٥ : ٦-١٢مزامير ١٣٢ : ٩ & مزامير ١٣٢ : ١٠ & مزامير ١٣٢ : ١٧ & مزامير ١٣٢ : ١٨يوحنا ١ : ١-١٧"
  },
  "text": {
    "english": "Now the apostles and elders came together to consider this matter. And when there had been much dispute, Peter rose up and said to them: \"Men and brethren, you know that a good while ago God chose among us, that by my mouth the Gentiles should hear the word of the gospel and believe. So God, who knows the heart, acknowledged them by giving them the Holy Spirit, just as He did to us, and made no distinction between us and them, purifying their hearts by faith. Now therefore, why do you test God by putting a yoke on the neck of the disciples which neither our fathers nor we were able to bear? But we believe that through the grace of the Lord Jesus Christ we shall be saved in the same manner as they.\" Then all the multitude kept silent and listened to Barnabas and Paul declaring how many miracles and wonders God had worked through them among the Gentiles. Let Your priests be clothed with righteousness, And let Your saints shout for joy. For Your servant David's sake, I will prepare a lamp for My Anointed. But upon Himself His crown shall flourish.\" In the beginning was the Word, and the Word was with God, and the Word was God. He was in the beginning with God. All things were made through Him, and without Him nothing was made that was made. In Him was life, and the life was the light of men. And the light shines in the darkness, and the darkness did not comprehend it. There was a man sent from God, whose name was John. This man came for a witness, to bear witness of the Light, that all through him might believe. He was not that Light, but was sent to bear witness of that Light. That was the true Light which gives light to every man coming into the world. He was in the world, and the world was made through Him, and the world did not know Him. He came to His own, and His own did not receive Him. But as many as received Him, to them He gave the right to become children of God, to those who believe in His name: who were born, not of blood, nor of the will of the flesh, nor of the will of man, but of God. And the Word became flesh and dwelt among us, and we beheld His glory, the glory as of the only begotten of the Father, full of grace and truth. John bore witness of Him and cried out, saying, \"This was He of whom I said, \"He who comes after me is preferred before me, for He was before me.\"' And of His fullness we have all received, and grace for grace. For the law was given through Moses, but grace and truth came through Jesus Christ.",
    "arabic": "فَاجْتَمَعَ الرُّسُلُ وَالْمَشَايِخُ لِيَنْظُرُوا فِي هَذَا الأَمْرِ. فَبَعْدَ مَا حَصَلَتْ مُبَاحَثَةٌ كَثِيرَةٌ قَامَ بُطْرُسُ وَقَالَ لَهُمْ: «أَيُّهَا الرِّجَالُ الإِخْوَةُ أَنْتُمْ تَعْلَمُونَ أَنَّهُ مُنْذُ أَيَّامٍ قَدِيمَةٍ اخْتَارَ اللهُ بَيْنَنَا أَنَّهُ بِفَمِي يَسْمَعُ الْأُمَمُ كَلِمَةَ الإِنْجِيلِ وَيُؤْمِنُونَ. وَاللَّهُ الْعَارِفُ الْقُلُوبَ شَهِدَ لَهُمْ مُعْطِياً لَهُمُ الرُّوحَ الْقُدُسَ كَمَا لَنَا أَيْضاً. وَلَمْ يُمَيِّزْ بَيْنَنَا وَبَيْنَهُمْ بِشَيْءٍ إِذْ طَهَّرَ بِالإِيمَانِ قُلُوبَهُمْ. فَالآنَ لِمَاذَا تُجَرِّبُونَ اللهَ بِوَضْعِ نِيرٍ عَلَى عُنُقِ التَّلاَمِيذِ لَمْ يَسْتَطِعْ آبَاؤُنَا وَلاَ نَحْنُ أَنْ نَحْمِلَهُ؟ لَكِنْ بِنِعْمَةِ الرَّبِّ يَسُوعَ الْمَسِيحِ نُؤْمِنُ أَنْ نَخْلُصَ كَمَا أُولَئِكَ أَيْضاً». فَسَكَتَ الْجُمْهُورُ كُلُّهُ. وَكَانُوا يَسْمَعُونَ بَرْنَابَا وَبُولُسَ يُحَدِّثَانِ بِجَمِيعِ مَا صَنَعَ اللهُ مِنَ الآيَاتِ وَالْعَجَائِبِ فِي الْأُمَمِ بِوَاسِطَتِهِمْ. كَهَنَتُكَ يَلْبِسُونَ الْبِرَّ وَأَتْقِيَاؤُكَ يَهْتِفُونَ. مِنْ أَجْلِ دَاوُدَ عَبْدِكَ لاَ تَرُدَّ وَجْهَ مَسِيحِكَ. هُنَاكَ أُنْبِتُ قَرْناً لِدَاوُدَ. رَتَّبْتُ سِرَاجاً لِمَسِيحِي. أَعْدَاءَهُ أُلْبِسُ خِزْياً وَعَلَيْهِ يُزْهِرُ إِكْلِيلُهُ]. فِي الْبَدْءِ كَانَ الْكَلِمَةُ وَالْكَلِمَةُ كَانَ عِنْدَ اللَّهِ وَكَانَ الْكَلِمَةُ اللَّهَ. هَذَا كَانَ فِي الْبَدْءِ عِنْدَ اللَّهِ. كُلُّ شَيْءٍ بِهِ كَانَ وَبِغَيْرِهِ لَمْ يَكُنْ شَيْءٌ مِمَّا كَانَ. فِيهِ كَانَتِ الْحَيَاةُ وَالْحَيَاةُ كَانَتْ نُورَ النَّاسِ وَالنُّورُ يُضِيءُ فِي الظُّلْمَةِ وَالظُّلْمَةُ لَمْ تُدْرِكْهُ. كَانَ إِنْسَانٌ مُرْسَلٌ مِنَ اللَّهِ اسْمُهُ يُوحَنَّا. هَذَا جَاءَ لِلشَّهَادَةِ لِيَشْهَدَ لِلنُّورِ لِكَيْ يُؤْمِنَ الْكُلُّ بِوَاسِطَتِهِ. لَمْ يَكُنْ هُوَ النُّورَ بَلْ لِيَشْهَدَ لِلنُّورِ. كَانَ النُّورُ الْحَقِيقِيُّ الَّذِي يُنِيرُ كُلَّ إِنْسَانٍ آتِياً إِلَى الْعَالَمِ. كَانَ فِي الْعَالَمِ وَكُوِّنَ الْعَالَمُ بِهِ وَلَمْ يَعْرِفْهُ الْعَالَمُ. إِلَى خَاصَّتِهِ جَاءَ وَخَاصَّتُهُ لَمْ تَقْبَلْهُ. وَأَمَّا كُلُّ الَّذِينَ قَبِلُوهُ فَأَعْطَاهُمْ سُلْطَاناً أَنْ يَصِيرُوا أَوْلاَدَ اللَّهِ أَيِ الْمُؤْمِنُونَ بِاسْمِهِ. اَلَّذِينَ وُلِدُوا لَيْسَ مِنْ دَمٍ وَلاَ مِنْ مَشِيئَةِ جَسَدٍ وَلاَ مِنْ مَشِيئَةِ رَجُلٍ بَلْ مِنَ اللَّهِ. وَالْكَلِمَةُ صَارَ جَسَداً وَحَلَّ بَيْنَنَا وَرَأَيْنَا مَجْدَهُ مَجْداً كَمَا لِوَحِيدٍ مِنَ الآبِ مَمْلُوءاً نِعْمَةً وَحَقّاً. يُوحَنَّا شَهِدَ لَهُ وَنَادَى: «هَذَا هُوَ الَّذِي قُلْتُ عَنْهُ: إِنَّ الَّذِي يَأْتِي بَعْدِي صَارَ قُدَّامِي لأَنَّهُ كَانَ قَبْلِي». وَمِنْ مِلْئِهِ نَحْنُ جَمِيعاً أَخَذْنَا وَنِعْمَةً فَوْقَ نِعْمَةٍ. لأَنَّ النَّامُوسَ بِمُوسَى أُعْطِيَ أَمَّا النِّعْمَةُ وَالْحَقُّ فَبِيَسُوعَ الْمَسِيحِ صَارَا."
  }
}
