{
  "title": {
    "english": "Acts 19:11-20Psalm 66:12-14Lk 21:12-19",
    "arabic": "اعمال ١٩ : ١١-٢٠مزامير ٦٦ : ١٢-١٤لوقا ٢١ : ١٢-١٩"
  },
  "text": {
    "english": "Now God worked unusual miracles by the hands of Paul, so that even handkerchiefs or aprons were brought from his body to the sick, and the diseases left them and the evil spirits went out of them. Then some of the itinerant Jewish exorcists took it upon themselves to call the name of the Lord Jesus over those who had evil spirits, saying, \"We exorcise you by the Jesus whom Paul preaches.\" Also there were seven sons of Sceva, a Jewish chief priest, who did so. And the evil spirit answered and said, \"Jesus I know, and Paul I know; but who are you?\" Then the man in whom the evil spirit was leaped on them, overpowered them, and prevailed against them, so that they fled out of that house naked and wounded. This became known both to all Jews and Greeks dwelling in Ephesus; and fear fell on them all, and the name of the Lord Jesus was magnified. And many who had believed came confessing and telling their deeds. Also, many of those who had practiced magic brought their books together and burned them in the sight of all. And they counted up the value of them, and it totaled fifty thousand pieces of silver. So the word of the Lord grew mightily and prevailed. We went through fire and through water; But You brought us out to rich fulfillment. I will go into Your house with burnt offerings; I will pay You my vows, Which my lips have uttered But before all these things, they will lay their hands on you and persecute you, delivering you up to the synagogues and prisons. You will be brought before kings and rulers for My name's sake. But it will turn out for you as an occasion for testimony. Therefore settle it in your hearts not to meditate beforehand on what you will answer; for I will give you a mouth and wisdom which all your adversaries will not be able to contradict or resist. You will be betrayed even by parents and brothers, relatives and friends; and they will put some of you to death. And you will be hated by all for My name's sake. But not a hair of your head shall be lost. By your patience possess your souls.",
    "arabic": "وَكَانَ اللهُ يَصْنَعُ عَلَى يَدَيْ بُولُسَ قُوَّاتٍ غَيْرَ الْمُعْتَادَةِ حَتَّى كَانَ يُؤْتَى عَنْ جَسَدِهِ بِمَنَادِيلَ أَوْ مَآزِرَ إِلَى الْمَرْضَى فَتَزُولُ عَنْهُمُ الأَمْرَاضُ وَتَخْرُجُ الأَرْوَاحُ الشِّرِّيرَةُ مِنْهُمْ. فَشَرَعَ قَوْمٌ مِنَ الْيَهُودِ الطَّوَّافِينَ الْمُعَزِّمِينَ أَنْ يُسَمُّوا عَلَى الَّذِينَ بِهِمِ الأَرْوَاحُ الشِّرِّيرَةُ بِاسْمِ الرَّبِّ يَسُوعَ قَائِلِينَ: «نُقْسِمُ عَلَيْكَ بِيَسُوعَ الَّذِي يَكْرِزُ بِهِ بُولُسُ!» وَكَانَ الَّذِينَ فَعَلُوا هَذَا سَبْعَةَ بَنِينَ لِسَكَاوَا رَجُلٍ يَهُودِيٍّ رَئِيسِ كَهَنَةٍ. فَقَالَ الرُّوحُ الشِّرِّيرُ لَهُمْ: «أَمَّا يَسُوعُ فَأَنَا أَعْرِفُهُ وَبُولُسُ أَنَا أَعْلَمُهُ وَأَمَّا أَنْتُمْ فَمَنْ أَنْتُمْ؟» فَوَثَبَ عَلَيْهِمُ الإِنْسَانُ الَّذِي كَانَ فِيهِ الرُّوحُ الشِّرِّيرُ وَغَلَبَهُمْ وَقَوِيَ عَلَيْهِمْ حَتَّى هَرَبُوا مِنْ ذَلِكَ الْبَيْتِ عُرَاةً وَمُجَرَّحِينَ. وَصَارَ هَذَا مَعْلُوماً عِنْدَ جَمِيعِ الْيَهُودِ وَالْيُونَانِيِّينَ السَّاكِنِينَ فِي أَفَسُسَ. فَوَقَعَ خَوْفٌ عَلَى جَمِيعِهِمْ وَكَانَ اسْمُ الرَّبِّ يَسُوعَ يَتَعَظَّمُ. وَكَانَ كَثِيرُونَ مِنَ الَّذِينَ آمَنُوا يَأْتُونَ مُقِرِّينَ وَمُخْبِرِينَ بِأَفْعَالِهِمْ وَكَانَ كَثِيرُونَ مِنَ الَّذِينَ يَسْتَعْمِلُونَ السِّحْرَ يَجْمَعُونَ الْكُتُبَ وَيُحَرِّقُونَهَا أَمَامَ الْجَمِيعِ. وَحَسَبُوا أَثْمَانَهَا فَوَجَدُوهَا خَمْسِينَ أَلْفاً مِنَ الْفِضَّةِ. هَكَذَا كَانَتْ كَلِمَةُ الرَّبِّ تَنْمُو وَتَقْوَى بِشِدَّةٍ. رَكَّبْتَ أُنَاساً عَلَى رُؤُوسِنَا. دَخَلْنَا فِي النَّارِ وَالْمَاءِ ثُمَّ أَخْرَجْتَنَا إِلَى الْخِصْبِ. أَدْخُلُ إِلَى بَيْتِكَ بِمُحْرَقَاتٍ أُوفِيكَ نُذُورِي الَّتِي نَطَقَتْ بِهَا شَفَتَايَ وَتَكَلَّمَ بِهَا فَمِي فِي ضِيقِي. وَقَبْلَ هَذَا كُلِّهِ يُلْقُونَ أَيْدِيَهُمْ عَلَيْكُمْ وَيَطْرُدُونَكُمْ وَيُسَلِّمُونَكُمْ إِلَى مَجَامِعٍ وَسُجُونٍ وَتُسَاقُونَ أَمَامَ مُلُوكٍ وَوُلاَةٍ لأَجْلِ اسْمِي. فَيَؤُولُ ذَلِكَ لَكُمْ شَهَادَةً. فَضَعُوا فِي قُلُوبِكُمْ أَنْ لاَ تَهْتَمُّوا مِنْ قَبْلُ لِكَيْ تَحْتَجُّوا لأَنِّي أَنَا أُعْطِيكُمْ فَماً وَحِكْمَةً لاَ يَقْدِرُ جَمِيعُ مُعَانِدِيكُمْ أَنْ يُقَاوِمُوهَا أَوْ يُنَاقِضُوهَا. وَسَوْفَ تُسَلَّمُونَ مِنَ الْوَالِدِينَ وَالإِخْوَةِ وَالأَقْرِبَاءِ وَالأَصْدِقَاءِ وَيَقْتُلُونَ مِنْكُمْ. وَتَكُونُونَ مُبْغَضِينَ مِنَ الْجَمِيعِ مِنْ أَجْلِ اسْمِي. وَلَكِنَّ شَعْرَةً مِنْ رُؤُوسِكُمْ لاَ تَهْلِكُ. بِصَبْرِكُمُ اقْتَنُوا أَنْفُسَكُمْ."
  }
}
