{
  "title": {
    "english": "Acts 20:1-16Psalm 147:12 & Psalm 147:18Jn 16:23-33",
    "arabic": "اعمال ٢٠ : ١-١٦مزامير ١٤٧ : ١٢ & مزامير ١٤٧ : ١٨يوحنا ١٦ : ٢٣-٣٣"
  },
  "text": {
    "english": "After the uproar had ceased, Paul called the disciples to himself, embraced them, and departed to go to Macedonia. Now when he had gone over that region and encouraged them with many words, he came to Greece and stayed three months. And when the Jews plotted against him as he was about to sail to Syria, he decided to return through Macedonia. And Sopater of Berea accompanied him to Asia--also Aristarchus and Secundus of the Thessalonians, and Gaius of Derbe, and Timothy, and Tychicus and Trophimus of Asia. These men, going ahead, waited for us at Troas. But we sailed away from Philippi after the Days of Unleavened Bread, and in five days joined them at Troas, where we stayed seven days. Now on the first day of the week, when the disciples came together to break bread, Paul, ready to depart the next day, spoke to them and continued his message until midnight. There were many lamps in the upper room where they were gathered together. And in a window sat a certain young man named Eutychus, who was sinking into a deep sleep. He was overcome by sleep; and as Paul continued speaking, he fell down from the third story and was taken up dead. But Paul went down, fell on him, and embracing him said, \"Do not trouble yourselves, for his life is in him.\" Now when he had come up, had broken bread and eaten, and talked a long while, even till daybreak, he departed. And they brought the young man in alive, and they were not a little comforted. Then we went ahead to the ship and sailed to Assos, there intending to take Paul on board; for so he had given orders, intending himself to go on foot. And when he met us at Assos, we took him on board and came to Mitylene. We sailed from there, and the next day came opposite Chios. The following day we arrived at Samos and stayed at Trogyllium. The next day we came to Miletus. For Paul had decided to sail past Ephesus, so that he would not have to spend time in Asia; for he was hurrying to be at Jerusalem, if possible, on the Day of Pentecost. Praise the LORD, O Jerusalem! Praise your God, O Zion! He sends out His word and melts them; He causes His wind to blow, and the waters flow. Most assuredly, I say to you, whatever you ask the Father in My name He will give you. Until now you have asked nothing in My name. Ask, and you will receive, that your joy may be full. \"These things I have spoken to you in figurative language; but the time is coming when I will no longer speak to you in figurative language, but I will tell you plainly about the Father. In that day you will ask in My name, and I do not say to you that I shall pray the Father for you; for the Father Himself loves you, because you have loved Me, and have believed that I came forth from God. I came forth from the Father and have come into the world. Again, I leave the world and go to the Father.\" His disciples said to Him, \"See, now You are speaking plainly, and using no figure of speech! Now we are sure that You know all things, and have no need that anyone should question You. By this we believe that You came forth from God.\" Jesus answered them, \"Do you now believe? Indeed the hour is coming, yes, has now come, that you will be scattered, each to his own, and will leave Me alone. And yet I am not alone, because the Father is with Me. These things I have spoken to you, that in Me you may have peace. In the world you will have tribulation; but be of good cheer, I have overcome the world.\"",
    "arabic": "وَبَعْدَمَا انْتَهَى الشَّغَبُ دَعَا بُولُسُ التَّلاَمِيذَ وَوَدَّعَهُمْ وَخَرَجَ لِيَذْهَبَ إِلَى مَكِدُونِيَّةَ. وَلَمَّا كَانَ قَدِ اجْتَازَ فِي تِلْكَ النَّوَاحِي وَوَعَظَهُمْ بِكَلاَمٍ كَثِيرٍ جَاءَ إِلَى هَلاَّسَ فَصَرَفَ ثَلاَثَةَ أَشْهُرٍ. ثُمَّ إِذْ حَصَلَتْ مَكِيدَةٌ مِنَ الْيَهُودِ عَلَيْهِ - وَهُوَ مُزْمِعٌ أَنْ يَصْعَدَ إِلَى سُورِيَّةَ - صَارَ رَأْيٌ أَنْ يَرْجِعَ عَلَى طَرِيقِ مَكِدُونِيَّةَ. فَرَافَقَهُ إِلَى أَسِيَّا سُوبَاتَرُسُ الْبِيرِيُّ وَمِنْ أَهْلِ تَسَالُونِيكِي: أَرِسْتَرْخُسُ وَسَكُونْدُسُ وَغَايُسُ الدَّرْبِيُّ وَتِيمُوثَاوُسُ. وَمِنْ أَهْلِ أَسِيَّا: تِيخِيكُسُ وَتُرُوفِيمُسُ. هَؤُلاَءِ سَبَقُوا وَانْتَظَرُونَا فِي تَرُواسَ. وَأَمَّا نَحْنُ فَسَافَرْنَا فِي الْبَحْرِ بَعْدَ أَيَّامِ الْفَطِيرِ مِنْ فِيلِبِّي وَوَافَيْنَاهُمْ فِي خَمْسَةِ أَيَّامٍ إِلَى تَرُواسَ حَيْثُ صَرَفْنَا سَبْعَةَ أَيَّامٍ. وَفِي أَوَّلِ الْأُسْبُوعِ إِذْ كَانَ التَّلاَمِيذُ مُجْتَمِعِينَ لِيَكْسِرُوا خُبْزاً خَاطَبَهُمْ بُولُسُ وَهُوَ مُزْمِعٌ أَنْ يَمْضِيَ فِي الْغَدِ وَأَطَالَ الْكَلاَمَ إِلَى نِصْفِ اللَّيْلِ. وَكَانَتْ مَصَابِيحُ كَثِيرَةٌ فِي الْعِلِّيَّةِ الَّتِي كَانُوا مُجْتَمِعِينَ فِيهَا. وَكَانَ شَابٌّ اسْمُهُ أَفْتِيخُوسُ جَالِساً فِي الطَّاقَةِ مُتَثَقِّلاً بِنَوْمٍ عَمِيقٍ. وَإِذْ كَانَ بُولُسُ يُخَاطِبُ خِطَاباً طَوِيلاً غَلَبَ عَلَيْهِ النَّوْمُ فَسَقَطَ مِنَ الطَّبَقَةِ الثَّالِثَةِ إِلَى أَسْفَلُ وَحُمِلَ مَيِّتاً. فَنَزَلَ بُولُسُ وَوَقَعَ عَلَيْهِ وَاعْتَنَقَهُ قَائِلاً: «لاَ تَضْطَرِبُوا لأَنَّ نَفْسَهُ فِيهِ». ثُمَّ صَعِدَ وَكَسَّرَ خُبْزاً وَأَكَلَ وَتَكَلَّمَ كَثِيراً إِلَى الْفَجْرِ. وَهَكَذَا خَرَجَ. وَأَتُوا بِالْفَتَى حَيّاً وَتَعَزُّوا تَعْزِيَةً لَيْسَتْ بِقَلِيلَةٍ. وَأَمَّا نَحْنُ فَسَبَقْنَا إِلَى السَّفِينَةِ وَأَقْلَعْنَا إِلَى أَسُّوسَ مُزْمِعِينَ أَنْ نَأْخُذَ بُولُسَ مِنْ هُنَاكَ لأَنَّهُ كَانَ قَدْ رَتَّبَ هَكَذَا مُزْمِعاً أَنْ يَمْشِيَ. فَلَمَّا وَافَانَا إِلَى أَسُّوسَ أَخَذْنَاهُ وَأَتَيْنَا إِلَى مِيتِيلِينِي. ثُمَّ سَافَرْنَا مِنْ هُنَاكَ فِي الْبَحْرِ وَأَقْبَلْنَا فِي الْغَدِ إِلَى مُقَابِلِ خِيُوسَ. وَفِي الْيَوْمِ الآخَرِ وَصَلْنَا إِلَى سَامُوسَ وَأَقَمْنَا فِي تُرُوجِيلِيُّونَ ثُمَّ فِي الْيَوْمِ التَّالِي جِئْنَا إِلَى مِيلِيتُسَ لأَنَّ بُولُسَ عَزَمَ أَنْ يَتَجَاوَزَ أَفَسُسَ فِي الْبَحْرِ لِئَلاَّ يَعْرِضَ لَهُ أَنْ يَصْرِفَ وَقْتاً فِي أَسِيَّا لأَنَّهُ كَانَ يُسْرِعُ حَتَّى إِذَا أَمْكَنَهُ يَكُونُ فِي أُورُشَلِيمَ فِي يَوْمِ الْخَمْسِينَ. سَبِّحِي يَا أُورُشَلِيمُ الرَّبَّ. سَبِّحِي إِلَهَكِ يَا صِهْيَوْنُ. يُرْسِلُ كَلِمَتَهُ فَيُذِيبُهَا. يَهُبُّ بِرِيحِهِ فَتَسِيلُ الْمِيَاهُ. وَفِي ذَلِكَ الْيَوْمِ لاَ تَسْأَلُونَنِي شَيْئاً. اَلْحَقَّ الْحَقَّ أَقُولُ لَكُمْ: إِنَّ كُلَّ مَا طَلَبْتُمْ مِنَ الآبِ بِاسْمِي يُعْطِيكُمْ. إِلَى الآنَ لَمْ تَطْلُبُوا شَيْئاً بِاسْمِي. اُطْلُبُوا تَأْخُذُوا لِيَكُونَ فَرَحُكُمْ كَامِلاً. «قَدْ كَلَّمْتُكُمْ بِهَذَا بِأَمْثَالٍ وَلَكِنْ تَأْتِي سَاعَةٌ حِينَ لاَ أُكَلِّمُكُمْ أَيْضاً بِأَمْثَالٍ بَلْ أُخْبِرُكُمْ عَنِ الآبِ علاَنِيَةً. فِي ذَلِكَ الْيَوْمِ تَطْلُبُونَ بِاسْمِي. وَلَسْتُ أَقُولُ لَكُمْ إِنِّي أَنَا أَسْأَلُ الآبَ مِنْ أَجْلِكُمْ لأَنَّ الآبَ نَفْسَهُ يُحِبُّكُمْ لأَنَّكُمْ قَدْ أَحْبَبْتُمُونِي وَآمَنْتُمْ أَنِّي مِنْ عِنْدِ اللَّهِ خَرَجْتُ. خَرَجْتُ مِنْ عِنْدِ الآبِ وَقَدْ أَتَيْتُ إِلَى الْعَالَمِ وَأَيْضاً أَتْرُكُ الْعَالَمَ وَأَذْهَبُ إِلَى الآبِ». قَالَ لَهُ تلاَمِيذُهُ: «هُوَذَا الآنَ تَتَكَلَّمُ علاَنِيَةً وَلَسْتَ تَقُولُ مَثَلاً وَاحِداً! اَلآنَ نَعْلَمُ أَنَّكَ عَالِمٌ بِكُلِّ شَيْءٍ وَلَسْتَ تَحْتَاجُ أَنْ يَسْأَلَكَ أَحَدٌ. لِهَذَا نُؤْمِنُ أَنَّكَ مِنَ اللَّهِ خَرَجْتَ». أَجَابَهُمْ يَسُوعُ: «أَلآنَ تُؤْمِنُونَ؟ هُوَذَا تَأْتِي سَاعَةٌ وَقَدْ أَتَتِ الآنَ تَتَفَرَّقُونَ فِيهَا كُلُّ وَاحِدٍ إِلَى خَاصَّتِهِ وَتَتْرُكُونَنِي وَحْدِي. وَأَنَا لَسْتُ وَحْدِي لأَنَّ الآبَ مَعِي. قَدْ كَلَّمْتُكُمْ بِهَذَا لِيَكُونَ لَكُمْ فِيَّ سلاَمٌ. فِي الْعَالَمِ سَيَكُونُ لَكُمْ ضِيقٌ وَلَكِنْ ثِقُوا: أَنَا قَدْ غَلَبْتُ الْعَالَمَ»."
  }
}
