{
  "title": {
    "english": "Acts 19:11-17Psalm 16:10-11Mk 3:28-35",
    "arabic": "اعمال ١٩ : ١١-١٧مزامير ١٦ : ١٠-١١مرقس ٣ : ٢٨-٣٥"
  },
  "text": {
    "english": "Now God worked unusual miracles by the hands of Paul, so that even handkerchiefs or aprons were brought from his body to the sick, and the diseases left them and the evil spirits went out of them. Then some of the itinerant Jewish exorcists took it upon themselves to call the name of the Lord Jesus over those who had evil spirits, saying, \"We exorcise you by the Jesus whom Paul preaches.\" Also there were seven sons of Sceva, a Jewish chief priest, who did so. And the evil spirit answered and said, \"Jesus I know, and Paul I know; but who are you?\" Then the man in whom the evil spirit was leaped on them, overpowered them, and prevailed against them, so that they fled out of that house naked and wounded. This became known both to all Jews and Greeks dwelling in Ephesus; and fear fell on them all, and the name of the Lord Jesus was magnified. For You will not leave my soul in hell, Nor will You allow Your Holy One to see corruption. You will show me the path of life; In Your presence is fullness of joy; At Your right hand are pleasures forevermore. \"Assuredly, I say to you, all sins will be forgiven the sons of men, and whatever blasphemies they may utter; but he who blasphemes against the Holy Spirit never has forgiveness, but is subject to eternal condemnation\"-- because they said, \"He has an unclean spirit.\" Then His brothers and His mother came, and standing outside they sent to Him, calling Him. And a multitude was sitting around Him; and they said to Him, \"Look, Your mother and Your brothers are outside seeking You.\" But He answered them, saying, \"Who is My mother, or My brothers?\" And He looked around in a circle at those who sat about Him, and said, \"Here are My mother and My brothers! For whoever does the will of God is My brother and My sister and mother.\"",
    "arabic": "وَكَانَ اللهُ يَصْنَعُ عَلَى يَدَيْ بُولُسَ قُوَّاتٍ غَيْرَ الْمُعْتَادَةِ حَتَّى كَانَ يُؤْتَى عَنْ جَسَدِهِ بِمَنَادِيلَ أَوْ مَآزِرَ إِلَى الْمَرْضَى فَتَزُولُ عَنْهُمُ الأَمْرَاضُ وَتَخْرُجُ الأَرْوَاحُ الشِّرِّيرَةُ مِنْهُمْ. فَشَرَعَ قَوْمٌ مِنَ الْيَهُودِ الطَّوَّافِينَ الْمُعَزِّمِينَ أَنْ يُسَمُّوا عَلَى الَّذِينَ بِهِمِ الأَرْوَاحُ الشِّرِّيرَةُ بِاسْمِ الرَّبِّ يَسُوعَ قَائِلِينَ: «نُقْسِمُ عَلَيْكَ بِيَسُوعَ الَّذِي يَكْرِزُ بِهِ بُولُسُ!» وَكَانَ الَّذِينَ فَعَلُوا هَذَا سَبْعَةَ بَنِينَ لِسَكَاوَا رَجُلٍ يَهُودِيٍّ رَئِيسِ كَهَنَةٍ. فَقَالَ الرُّوحُ الشِّرِّيرُ لَهُمْ: «أَمَّا يَسُوعُ فَأَنَا أَعْرِفُهُ وَبُولُسُ أَنَا أَعْلَمُهُ وَأَمَّا أَنْتُمْ فَمَنْ أَنْتُمْ؟» فَوَثَبَ عَلَيْهِمُ الإِنْسَانُ الَّذِي كَانَ فِيهِ الرُّوحُ الشِّرِّيرُ وَغَلَبَهُمْ وَقَوِيَ عَلَيْهِمْ حَتَّى هَرَبُوا مِنْ ذَلِكَ الْبَيْتِ عُرَاةً وَمُجَرَّحِينَ. وَصَارَ هَذَا مَعْلُوماً عِنْدَ جَمِيعِ الْيَهُودِ وَالْيُونَانِيِّينَ السَّاكِنِينَ فِي أَفَسُسَ. فَوَقَعَ خَوْفٌ عَلَى جَمِيعِهِمْ وَكَانَ اسْمُ الرَّبِّ يَسُوعَ يَتَعَظَّمُ. لأَنَّكَ لَنْ تَتْرُكَ نَفْسِي فِي الْهَاوِيَةِ. لَنْ تَدَعَ تَقِيَّكَ يَرَى فَسَاداً. تُعَرِّفُنِي سَبِيلَ الْحَيَاةِ. أَمَامَكَ شِبَعُ سُرُورٍ. فِي يَمِينِكَ نِعَمٌ إِلَى الأَبَدِ. اَلْحَقَّ أَقُولُ لَكُمْ: إِنَّ جَمِيعَ الْخَطَايَا تُغْفَرُ لِبَنِي الْبَشَرِ وَالتَّجَادِيفَ الَّتِي يُجَدِّفُونَهَا. وَلَكِنْ مَنْ جَدَّفَ عَلَى الرُّوحِ الْقُدُسِ فَلَيْسَ لَهُ مَغْفِرَةٌ إِلَى الأَبَدِ بَلْ هُوَ مُسْتَوْجِبٌ دَيْنُونَةً أَبَدِيَّةً». لأَنَّهُمْ قَالُوا: «إِنَّ مَعَهُ رُوحاً نَجِساً». فَجَاءَتْ حِينَئِذٍ إِخْوَتُهُ وَأُمُّهُ وَوَقَفُوا خَارِجاً وَأَرْسَلُوا إِلَيْهِ يَدْعُونَهُ. وَكَانَ الْجَمْعُ جَالِساً حَوْلَهُ فَقَالُوا لَهُ: «هُوَذَا أُمُّكَ وَإِخْوَتُكَ خَارِجاً يَطْلُبُونَكَ». فَأَجَابَهُمْ: «مَنْ أُمِّي وَإِخْوَتِي؟» ثُمَّ نَظَرَ حَوْلَهُ إِلَى الْجَالِسِينَ وَقَالَ: «هَا أُمِّي وَإِخْوَتِي لأَنَّ مَنْ يَصْنَعُ مَشِيئَةَ اللَّهِ هُوَ أَخِي وَأُخْتِي وَأُمِّي»."
  }
}
