{
  "title": {
    "english": "Acts 11:19 - 26Psalm 34:19 & Psalm 68:3Lk 12:32 - 44",
    "arabic": "اعمال ١١ : ١٩-٢٦مزامير ٣٤ : ١٩ & مزامير ٦٨ : ٣لوقا ١٢ : ٣٢-٤٤"
  },
  "text": {
    "english": "Now those who were scattered after the persecution that arose over Stephen traveled as far as Phoenicia, Cyprus, and Antioch, preaching the word to no one but the Jews only. But some of them were men from Cyprus and Cyrene, who, when they had come to Antioch, spoke to the Hellenists, preaching the Lord Jesus. And the hand of the Lord was with them, and a great number believed and turned to the Lord. Then news of these things came to the ears of the church in Jerusalem, and they sent out Barnabas to go as far as Antioch. When he came and had seen the grace of God, he was glad, and encouraged them all that with purpose of heart they should continue with the Lord. For he was a good man, full of the Holy Spirit and of faith. And a great many people were added to the Lord. Then Barnabas departed for Tarsus to seek Saul. And when he had found him, he brought him to Antioch. So it was that for a whole year they assembled with the church and taught a great many people. And the disciples were first called Christians in Antioch. Many are the afflictions of the righteous, But the LORD delivers him out of them all. But let the righteous be glad; Yes, let them rejoice exceedingly. \"Do not fear, little flock, for it is your Father's good pleasure to give you the kingdom. Sell what you have and give alms; provide yourselves money bags which do not grow old, a treasure in the heavens that does not fail, where no thief approaches nor moth destroys. For where your treasure is, there your heart will be also. \"Let your waist be girded and your lamps burning; and you yourselves be like men who wait for their master, when he will return from the wedding, that when he comes and knocks they may open to him immediately. Blessed are those servants whom the master, when he comes, will find watching. Assuredly, I say to you that he will gird himself and have them sit down to eat, and will come and serve them. And if he should come in the second watch, or come in the third watch, and find them so, blessed are those servants. But know this, that if the master of the house had known what hour the thief would come, he would have watched and not allowed his house to be broken into. Therefore you also be ready, for the Son of Man is coming at an hour you do not expect.\" Then Peter said to Him, \"Lord, do You speak this parable only to us, or to all people?\" And the Lord said, \"Who then is that faithful and wise steward, whom his master will make ruler over his household, to give them their portion of food in due season? Blessed is that servant whom his master will find so doing when he comes. Truly, I say to you that he will make him ruler over all that he has.",
    "arabic": "أَمَّا الَّذِينَ تَشَتَّتُوا مِنْ جَرَّاءِ الضِّيقِ الَّذِي حَصَلَ بِسَبَبِ إِسْتِفَانُوسَ فَاجْتَازُوا إِلَى فِينِيقِيَةَ وَقُبْرُسَ وَأَنْطَاكِيَةَ وَهُمْ لاَ يُكَلِّمُونَ أَحَداً بِالْكَلِمَةِ إِلاَّ الْيَهُودَ فَقَطْ. وَلَكِنْ كَانَ مِنْهُمْ قَوْمٌ وَهُمْ رِجَالٌ قُبْرُسِيُّونَ وَقَيْرَوَانِيُّونَ الَّذِينَ لَمَّا دَخَلُوا أَنْطَاكِيَةَ كَانُوا يُخَاطِبُونَ الْيُونَانِيِّينَ مُبَشِّرِينَ بِالرَّبِّ يَسُوعَ. وَكَانَتْ يَدُ الرَّبِّ مَعَهُمْ فَآمَنَ عَدَدٌ كَثِيرٌ وَرَجَعُوا إِلَى الرَّبِّ. فَسُمِعَ الْخَبَرُ عَنْهُمْ فِي آذَانِ الْكَنِيسَةِ الَّتِي فِي أُورُشَلِيمَ فَأَرْسَلُوا بَرْنَابَا لِكَيْ يَجْتَازَ إِلَى أَنْطَاكِيَةَ. الَّذِي لَمَّا أَتَى وَرَأَى نِعْمَةَ اللهِ فَرِحَ وَوَعَظَ الْجَمِيعَ أَنْ يَثْبُتُوا فِي الرَّبِّ بِعَزْمِ الْقَلْبِ لأَنَّهُ كَانَ رَجُلاً صَالِحاً وَمُمْتَلِئاً مِنَ الرُّوحِ الْقُدُسِ وَالإِيمَانِ. فَانْضَمَّ إِلَى الرَّبِّ جَمْعٌ غَفِيرٌ. ثُمَّ خَرَجَ بَرْنَابَا إِلَى طَرْسُوسَ لِيَطْلُبَ شَاوُلَ. وَلَمَّا وَجَدَهُ جَاءَ بِهِ إِلَى أَنْطَاكِيَةَ. فَحَدَثَ أَنَّهُمَا اجْتَمَعَا فِي الْكَنِيسَةِ سَنَةً كَامِلَةً وَعَلَّمَا جَمْعاً غَفِيراً. وَدُعِيَ التَّلاَمِيذُ «مَسِيحِيِّينَ» فِي أَنْطَاكِيَةَ أَوَّلاً. كَثِيرَةٌ هِيَ بَلاَيَا الصِّدِّيقِ وَمِنْ جَمِيعِهَا يُنَجِّيهِ الرَّبُّ. وَالصِّدِّيقُونَ يَفْرَحُونَ. يَبْتَهِجُونَ أَمَامَ اللهِ وَيَطْفِرُونَ فَرَحاً. «لاَ تَخَفْ أَيُّهَا الْقَطِيعُ الصَّغِيرُ لأَنَّ أَبَاكُمْ قَدْ سُرَّ أَنْ يُعْطِيَكُمُ الْمَلَكُوتَ. بِيعُوا مَا لَكُمْ وَأَعْطُوا صَدَقَةً. اِعْمَلُوا لَكُمْ أَكْيَاساً لاَ تَفْنَى وَكَنْزاً لاَ يَنْفَدُ فِي السَّمَاوَاتِ حَيْثُ لاَ يَقْرَبُ سَارِقٌ وَلاَ يُبْلِي سُوسٌ لأَنَّهُ حَيْثُ يَكُونُ كَنْزُكُمْ هُنَاكَ يَكُونُ قَلْبُكُمْ أَيْضاً. لِتَكُنْ أَحْقَاؤُكُمْ مُمَنْطَقَةً وَسُرُجُكُمْ مُوقَدَةً وَأَنْتُمْ مِثْلُ أُنَاسٍ يَنْتَظِرُونَ سَيِّدَهُمْ مَتَى يَرْجِعُ مِنَ الْعُرْسِ حَتَّى إِذَا جَاءَ وَقَرَعَ يَفْتَحُونَ لَهُ لِلْوَقْتِ. طُوبَى لأُولَئِكَ الْعَبِيدِ الَّذِينَ إِذَا جَاءَ سَيِّدُهُمْ يَجِدُهُمْ سَاهِرِينَ. اَلْحَقَّ أَقُولُ لَكُمْ إِنَّهُ يَتَمَنْطَقُ وَيُتْكِئُهُمْ وَيَتَقَدَّمُ وَيَخْدِمُهُمْ. وَإِنْ أَتَى فِي الْهَزِيعِ الثَّانِي أَوْ أَتَى فِي الْهَزِيعِ الثَّالِثِ وَوَجَدَهُمْ هَكَذَا فَطُوبَى لأُولَئِكَ الْعَبِيدِ. وَإِنَّمَا اعْلَمُوا هَذَا: أَنَّهُ لَوْ عَرَفَ رَبُّ الْبَيْتِ فِي أَيَّةِ سَاعَةٍ يَأْتِي السَّارِقُ لَسَهِرَ وَلَمْ يَدَعْ بَيْتَهُ يُنْقَبُ. فَكُونُوا أَنْتُمْ إِذاً مُسْتَعِدِّينَ لأَنَّهُ فِي سَاعَةٍ لاَ تَظُنُّونَ يَأْتِي ابْنُ الإِنْسَانِ». فَقَالَ لَهُ بُطْرُسُ: «يَا رَبُّ أَلَنَا تَقُولُ هَذَا الْمَثَلَ أَمْ لِلْجَمِيعِ أَيْضاً؟» فَقَالَ الرَّبُّ: «فَمَنْ هُوَ الْوَكِيلُ الأَمِينُ الْحَكِيمُ الَّذِي يُقِيمُهُ سَيِّدُهُ عَلَى خَدَمِهِ لِيُعْطِيَهُمُ الْعُلُوفَةَ فِي حِينِهَا؟ طُوبَى لِذَلِكَ الْعَبْدِ الَّذِي إِذَا جَاءَ سَيِّدُهُ يَجِدُهُ يَفْعَلُ هَكَذَا! بِالْحَقِّ أَقُولُ لَكُمْ إِنَّهُ يُقِيمُهُ عَلَى جَمِيعِ أَمْوَالِهِ."
  }
}
