{
  "title": {
    "english": "Acts 7:51-54Psalm 39:12Jn 17:18-21",
    "arabic": "اعمال ٧ : ٥١-٥٤مزامير ٣٩ : ١٢يوحنا ١٧ : ١٨-٢١"
  },
  "text": {
    "english": "\"You stiff-necked and uncircumcised in heart and ears! You always resist the Holy Spirit; as your fathers did, so do you. Which of the prophets did your fathers not persecute? And they killed those who foretold the coming of the Just One, of whom you now have become the betrayers and murderers, who have received the law by the direction of angels and have not kept it.\" When they heard these things they were cut to the heart, and they gnashed at him with their teeth. \"Hear my prayer, O LORD, listen to my cry for help; be not deaf to my weeping. For I dwell with you as an alien, a stranger, as all my fathers were. As You sent Me into the world, I also have sent them into the world. And for their sakes I sanctify Myself, that they also may be sanctified by the truth. \"I do not pray for these alone, but also for those who will believe in Me through their word; that they all may be one, as You, Father, are in Me, and I in You; that they also may be one in Us, that the world may believe that You sent Me.",
    "arabic": "«يَا قُسَاةَ الرِّقَابِ وَغَيْرَ الْمَخْتُونِينَ بِالْقُلُوبِ وَالآذَانِ أَنْتُمْ دَائِماً تُقَاوِمُونَ الرُّوحَ الْقُدُسَ. كَمَا كَانَ آبَاؤُكُمْ كَذَلِكَ أَنْتُمْ. أَيُّ الأَنْبِيَاءِ لَمْ يَضْطَهِدْهُ آبَاؤُكُمْ وَقَدْ قَتَلُوا الَّذِينَ سَبَقُوا فَأَنْبَأُوا بِمَجِيءِ الْبَارِّ الَّذِي أَنْتُمُ الآنَ صِرْتُمْ مُسَلِّمِيهِ وَقَاتِلِيهِ الَّذِينَ أَخَذْتُمُ النَّامُوسَ بِتَرْتِيبِ مَلاَئِكَةٍ وَلَمْ تَحْفَظُوهُ؟». فَلَمَّا سَمِعُوا هَذَا حَنِقُوا بِقُلُوبِهِمْ وَصَرُّوا بِأَسْنَانِهِمْ عَلَيْهِ. اِسْتَمِعْ صَلاَتِي يَا رَبُّ وَاصْغَ إِلَى صُرَاخِي. لاَ تَسْكُتْ عَنْ دُمُوعِي. لأَنِّي أَنَا غَرِيبٌ عِنْدَكَ. نَزِيلٌ مِثْلُ جَمِيعِ آبَائِي. كَمَا أَرْسَلْتَنِي إِلَى الْعَالَمِ أَرْسَلْتُهُمْ أَنَا إِلَى الْعَالَمِ وَلأَجْلِهِمْ أُقَدِّسُ أَنَا ذَاتِي لِيَكُونُوا هُمْ أَيْضاً مُقَدَّسِينَ فِي الْحَقِّ. «وَلَسْتُ أَسْأَلُ مِنْ أَجْلِ هَؤُلاَءِ فَقَطْ بَلْ أَيْضاً مِنْ أَجْلِ الَّذِينَ يُؤْمِنُونَ بِي بِكلاَمِهِمْ لِيَكُونَ الْجَمِيعُ وَاحِداً كَمَا أَنَّكَ أَنْتَ أَيُّهَا الآبُ فِيَّ وَأَنَا فِيكَ لِيَكُونُوا هُمْ أَيْضاً وَاحِداً فِينَا لِيُؤْمِنَ الْعَالَمُ أَنَّكَ أَرْسَلْتَنِي."
  }
}
