{
  "title": {
    "english": "Acts 4:23-27Psalm 7:1 & Psalm 7:17Jn 7:39-42",
    "arabic": "اعمال ٤ : ٢٣-٢٧مزامير ٧ : ١ & مزامير ٧ : ١٧يوحنا ٧ : ٣٩-٤٢"
  },
  "text": {
    "english": "And being let go, they went to their own companions and reported all that the chief priests and elders had said to them. So when they heard that, they raised their voice to God with one accord and said: \"Lord, You are God, who made heaven and earth and the sea, and all that is in them, who by the mouth of Your servant David have said: \"Why did the nations rage, And the people plot vain things? The kings of the earth took their stand, And the rulers were gathered together Against the LORD and against His Christ.' \"For truly against Your holy Servant Jesus, whom You anointed, both Herod and Pontius Pilate, with the Gentiles and the people of Israel, were gathered together O LORD my God, in You I put my trust; Save me from all those who persecute me; And deliver me, I will praise the LORD according to His righteousness, And will sing praise to the name of the LORD Most High. But this He spoke concerning the Spirit, whom those believing in Him would receive; for the Holy Spirit was not yet given, because Jesus was not yet glorified. Therefore many from the crowd, when they heard this saying, said, \"Truly this is the Prophet.\" Others said, \"This is the Christ.\" But some said, \"Will the Christ come out of Galilee? Has not the Scripture said that the Christ comes from the seed of David and from the town of Bethlehem, where David was?\"",
    "arabic": "وَلَمَّا أُطْلِقَا أَتَيَا إِلَى رُفَقَائِهِمَا وَأَخْبَرَاهُمْ بِكُلِّ مَا قَالَهُ لَهُمَا رُؤَسَاءُ الْكَهَنَةِ وَالشُّيُوخُ. فَلَمَّا سَمِعُوا رَفَعُوا بِنَفْسٍ وَاحِدَةٍ صَوْتاً إِلَى اللهِ وَقَالُوا: «أَيُّهَا السَّيِّدُ أَنْتَ هُوَ الإِلَهُ الصَّانِعُ السَّمَاءَ وَالأَرْضَ وَالْبَحْرَ وَكُلَّ مَا فِيهَا الْقَائِلُ بِفَمِ دَاوُدَ فَتَاكَ: لِمَاذَا ارْتَجَّتِ الْأُمَمُ وَتَفَكَّرَ الشُّعُوبُ بِالْبَاطِلِ؟ قَامَتْ مُلُوكُ الأَرْضِ وَاجْتَمَعَ الرُّؤَسَاءُ مَعاً عَلَى الرَّبِّ وَعَلَى مَسِيحِهِ. لأَنَّهُ بِالْحَقِيقَةِ اجْتَمَعَ عَلَى فَتَاكَ الْقُدُّوسِ يَسُوعَ الَّذِي مَسَحْتَهُ هِيرُودُسُ وَبِيلاَطُسُ الْبُنْطِيُّ مَعَ أُمَمٍ وَشُعُوبِ إِسْرَائِيلَ يَا رَبُّ إِلَهِي عَلَيْكَ تَوَكَّلْتُ. خَلِّصْنِي مِنْ كُلِّ الَّذِينَ يَطْرُدُونَنِي وَنَجِّنِي أَحْمَدُ الرَّبَّ حَسَبَ بِرِّهِ. وَأُرَنِّمُ لاِسْمِ الرَّبِّ الْعَلِيِّ. قَالَ هَذَا عَنِ الرُّوحِ الَّذِي كَانَ الْمُؤْمِنُونَ بِهِ مُزْمِعِينَ أَنْ يَقْبَلُوهُ لأَنَّ الرُّوحَ الْقُدُسَ لَمْ يَكُنْ قَدْ أُعْطِيَ بَعْدُ لأَنَّ يَسُوعَ لَمْ يَكُنْ قَدْ مُجِّدَ بَعْدُ. فَكَثِيرُونَ مِنَ الْجَمْعِ لَمَّا سَمِعُوا هَذَا الْكلاَمَ قَالُوا: «هَذَا بِالْحَقِيقَةِ هُوَ النَّبِيُّ». آخَرُونَ قَالُوا: «هَذَا هُوَ الْمَسِيحُ». وَآخَرُونَ قَالُوا: «أَلَعَلَّ الْمَسِيحَ مِنَ الْجَلِيلِ يَأْتِي؟ أَلَمْ يَقُلِ الْكِتَابُ إِنَّهُ مِنْ نَسْلِ دَاوُدَ وَمِنْ بَيْتِ لَحْمٍ الْقَرْيَةِ الَّتِي كَانَ دَاوُدُ فِيهَا يَأْتِي الْمَسِيحُ؟»"
  }
}
