{
  "title": {
    "english": "Acts 4:32-35Psalm 18:46 & Psalm 18:49Jn 8:23-26",
    "arabic": "اعمال ٤ : ٣٢-٣٥مزامير ١٨ : ٤٦ & مزامير ١٨ : ٤٩يوحنا ٨ : ٢٣-٢٦"
  },
  "text": {
    "english": "Now the multitude of those who believed were of one heart and one soul; neither did anyone say that any of the things he possessed was his own, but they had all things in common. And with great power the apostles gave witness to the resurrection of the Lord Jesus. And great grace was upon them all. Nor was there anyone among them who lacked; for all who were possessors of lands or houses sold them, and brought the proceeds of the things that were sold, and laid them at the apostles' feet; and they distributed to each as anyone had need. The LORD lives! Blessed be my Rock! Let the God of my salvation be exalted. Therefore I will give thanks to You, O LORD, among the Gentiles, And sing praises to Your name. And He said to them, \"You are from beneath; I am from above. You are of this world; I am not of this world. Therefore I said to you that you will die in your sins; for if you do not believe that I am He, you will die in your sins.\" Then they said to Him, \"Who are You?\" And Jesus said to them, \"Just what I have been saying to you from the beginning. I have many things to say and to judge concerning you, but He who sent Me is true; and I speak to the world those things which I heard from Him.\"",
    "arabic": "وَكَانَ لِجُمْهُورِ الَّذِينَ آمَنُوا قَلْبٌ وَاحِدٌ وَنَفْسٌ وَاحِدَةٌ وَلَمْ يَكُنْ أَحَدٌ يَقُولُ إِنَّ شَيْئاً مِنْ أَمْوَالِهِ لَهُ بَلْ كَانَ عِنْدَهُمْ كُلُّ شَيْءٍ مُشْتَرَكاً. وَبِقُوَّةٍ عَظِيمَةٍ كَانَ الرُّسُلُ يُؤَدُّونَ الشَّهَادَةَ بِقِيَامَةِ الرَّبِّ يَسُوعَ وَنِعْمَةٌ عَظِيمَةٌ كَانَتْ عَلَى جَمِيعِهِمْ إِذْ لَمْ يَكُنْ فِيهِمْ أَحَدٌ مُحْتَاجاً لأَنَّ كُلَّ الَّذِينَ كَانُوا أَصْحَابَ حُقُولٍ أَوْ بُيُوتٍ كَانُوا يَبِيعُونَهَا وَيَأْتُونَ بِأَثْمَانِ الْمَبِيعَاتِ وَيَضَعُونَهَا عِنْدَ أَرْجُلِ الرُّسُلِ فَكَانَ يُوزَّعُ عَلَى كُلِّ أَحَدٍ كَمَا يَكُونُ لَهُ احْتِيَاجٌ. حَيٌّ هُوَ الرَّبُّ وَمُبَارَكٌ صَخْرَتِي وَمُرْتَفِعٌ إِلَهُ خَلاَصِي لِذَلِكَ أَحْمَدُكَ يَا رَبُّ فِي الأُمَمِ وَأُرَنِّمُ لاِسْمِكَ. فَقَالَ لَهُمْ: « أَنْتُمْ مِنْ أَسْفَلُ أَمَّا أَنَا فَمِنْ فَوْقُ. أَنْتُمْ مِنْ هَذَا الْعَالَمِ أَمَّا أَنَا فَلَسْتُ مِنْ هَذَا الْعَالَمِ. فَقُلْتُ لَكُمْ إِنَّكُمْ تَمُوتُونَ فِي خَطَايَاكُمْ لأَنَّكُمْ إِنْ لَمْ تُؤْمِنُوا أَنِّي أَنَا هُوَ تَمُوتُونَ فِي خَطَايَاكُمْ». فَقَالُوا لَهُ: «مَنْ أَنْتَ؟» فَقَالَ لَهُمْ يَسُوعُ: «أَنَا مِنَ الْبَدْءِ مَا أُكَلِّمُكُمْ أَيْضاً بِهِ. إِنَّ لِي أَشْيَاءَ كَثِيرَةً أَتَكَلَّمُ وَأَحْكُمُ بِهَا مِنْ نَحْوِكُمْ لَكِنَّ الَّذِي أَرْسَلَنِي هُوَ حَقٌّ. وَأَنَا مَا سَمِعْتُهُ مِنْهُ فَهَذَا أَقُولُهُ لِلْعَالَمِ»."
  }
}
