{
  "title": {
    "english": "Acts 9:31-35Psalm 107:20 & Psalm 107:22Jn 6:1-14",
    "arabic": "اعمال ٩ : ٣١-٣٥مزامير ١٠٧ : ٢٠ & مزامير ١٠٧ : ٢٢يوحنا ٦ : ١-١٤"
  },
  "text": {
    "english": "Then the churches throughout all Judea, Galilee, and Samaria had peace and were edified. And walking in the fear of the Lord and in the comfort of the Holy Spirit, they were multiplied. Now it came to pass, as Peter went through all parts of the country, that he also came down to the saints who dwelt in Lydda. There he found a certain man named Aeneas, who had been bedridden eight years and was paralyzed. And Peter said to him, \"Aeneas, Jesus the Christ heals you. Arise and make your bed.\" Then he arose immediately. So all who dwelt at Lydda and Sharon saw him and turned to the Lord. He sent His word and healed them, And delivered them from their destructions. Let them sacrifice the sacrifices of thanksgiving, And declare His works with rejoicing. After these things Jesus went over the Sea of Galilee, which is the Sea of Tiberias. Then a great multitude followed Him, because they saw His signs which He performed on those who were diseased. And Jesus went up on the mountain, and there He sat with His disciples. Now the Passover, a feast of the Jews, was near. Then Jesus lifted up His eyes, and seeing a great multitude coming toward Him, He said to Philip, \"Where shall we buy bread, that these may eat?\" But this He said to test him, for He Himself knew what He would do. Philip answered Him, \"Two hundred denarii worth of bread is not sufficient for them, that every one of them may have a little.\" One of His disciples, Andrew, Simon Peter's brother, said to Him, \"There is a lad here who has five barley loaves and two small fish, but what are they among so many?\" Then Jesus said, \"Make the people sit down.\" Now there was much grass in the place. So the men sat down, in number about five thousand. And Jesus took the loaves, and when He had given thanks He distributed them to the disciples, and the disciples to those sitting down; and likewise of the fish, as much as they wanted. So when they were filled, He said to His disciples, \"Gather up the fragments that remain, so that nothing is lost.\" Therefore they gathered them up, and filled twelve baskets with the fragments of the five barley loaves which were left over by those who had eaten. Then those men, when they had seen the sign that Jesus did, said, \"This is truly the Prophet who is to come into the world.\"",
    "arabic": "وَأَمَّا الْكَنَائِسُ فِي جَمِيعِ الْيَهُودِيَّةِ وَالْجَلِيلِ وَالسَّامِرَةِ فَكَانَ لَهَا سَلاَمٌ وَكَانَتْ تُبْنَى وَتَسِيرُ فِي خَوْفِ الرَّبِّ وَبِتَعْزِيَةِ الرُّوحِ الْقُدُسِ كَانَتْ تَتَكَاثَرُ. وَحَدَثَ أَنَّ بُطْرُسَ وَهُوَ يَجْتَازُ بِالْجَمِيعِ نَزَلَ أَيْضاً إِلَى الْقِدِّيسِينَ السَّاكِنِينَ فِي لُدَّةَ فَوَجَدَ هُنَاكَ إِنْسَاناً اسْمُهُ إِينِيَاسُ مُضْطَجِعاً عَلَى سَرِيرٍ مُنْذُ ثَمَانِي سِنِينَ وَكَانَ مَفْلُوجاً. فَقَالَ لَهُ بُطْرُسُ: «يَا إِينِيَاسُ يَشْفِيكَ يَسُوعُ الْمَسِيحُ. قُمْ وَافْرُشْ لِنَفْسِكَ». فَقَامَ لِلْوَقْتِ. وَرَآهُ جَمِيعُ السَّاكِنِينَ فِي لُدَّةَ وَسَارُونَ الَّذِينَ رَجَعُوا إِلَى الرَّبِّ. فَلْيَحْمَدُوا الرَّبَّ عَلَى رَحْمَتِهِ وَعَجَائِبِهِ لِبَنِي آدَمَ اَلنَّازِلُونَ إِلَى الْبَحْرِ فِي السُّفُنِ الْعَامِلُونَ عَمَلاً فِي الْمِيَاهِ الْكَثِيرَةِ بَعْدَ هَذَا مَضَى يَسُوعُ إِلَى عَبْرِ بَحْرِ الْجَلِيلِ وَهُوَ بَحْرُ طَبَرِيَّةَ. وَتَبِعَهُ جَمْعٌ كَثِيرٌ لأَنَّهُمْ أَبْصَرُوا آيَاتِهِ الَّتِي كَانَ يَصْنَعُهَا فِي الْمَرْضَى. فَصَعِدَ يَسُوعُ إِلَى جَبَلٍ وَجَلَسَ هُنَاكَ مَعَ تلاَمِيذِهِ. وَكَانَ الْفِصْحُ عِيدُ الْيَهُودِ قَرِيباً. فَرَفَعَ يَسُوعُ عَيْنَيْهِ وَنَظَرَ أَنَّ جَمْعاً كَثِيراً مُقْبِلٌ إِلَيْهِ فَقَالَ لِفِيلُبُّسَ: «مِنْ أَيْنَ نَبْتَاعُ خُبْزاً لِيَأْكُلَ هَؤُلاَءِ؟» وَإِنَّمَا قَالَ هَذَا لِيَمْتَحِنَهُ لأَنَّهُ هُوَ عَلِمَ مَا هُوَ مُزْمِعٌ أَنْ يَفْعَلَ. أَجَابَهُ فِيلُبُّسُ: «لاَ يَكْفِيهِمْ خُبْزٌ بِمِئَتَيْ دِينَارٍ لِيَأْخُذَ كُلُّ وَاحِدٍ مِنْهُمْ شَيْئاً يَسِيراً». قَالَ لَهُ وَاحِدٌ مِنْ تلاَمِيذِهِ وَهُوَ أَنْدَرَاوُسُ أَخُو سِمْعَانَ بُطْرُسَ: «هُنَا غُلاَمٌ مَعَهُ خَمْسَةُ أَرْغِفَةِ شَعِيرٍ وَسَمَكَتَانِ وَلَكِنْ مَا هَذَا لِمِثْلِ هَؤُلاَءِ؟» فَقَالَ يَسُوعُ: «اجْعَلُوا النَّاسَ يَتَّكِئُونَ». وَكَانَ فِي الْمَكَانِ عُشْبٌ كَثِيرٌ فَاتَّكَأَ الرِّجَالُ وَعَدَدُهُمْ نَحْوُ خَمْسَةِ آلاَفٍ. وَأَخَذَ يَسُوعُ الأَرْغِفَةَ وَشَكَرَ وَوَزَّعَ عَلَى التّلاَمِيذِ وَالتّلاَمِيذُ أَعْطَوُا الْمُتَّكِئِينَ. وَكَذَلِكَ مِنَ السَّمَكَتَيْنِ بِقَدْرِ مَا شَاءُوا. فَلَمَّا شَبِعُوا قَالَ لِتلاَمِيذِهِ: «اجْمَعُوا الْكِسَرَ الْفَاضِلَةَ لِكَيْ لاَ يَضِيعَ شَيْءٌ». فَجَمَعُوا وَمَلَأُوا اثْنَتَيْ عَشْرَةَ قُفَّةً مِنَ الْكِسَرِ مِنْ خَمْسَةِ أَرْغِفَةِ الشَّعِيرِ الَّتِي فَضَلَتْ عَنِ الآكِلِينَ. فَلَمَّا رَأَى النَّاسُ الآيَةَ الَّتِي صَنَعَهَا يَسُوعُ قَالُوا: «إِنَّ هَذَا هُوَ بِالْحَقِيقَةِ النَّبِيُّ الآتِي إِلَى الْعَالَمِ!»"
  }
}
