{
  "title": {
    "english": "Acts 12:25— & Acts 13:1-12Psalm 97:11-12Lk 11:53— & Lk 12:1-12",
    "arabic": "اعمال ١٢ : ٢٥— & اعمال ١٣ : ١-١٢مزامير ٩٧ : ١١-١٢لوقا ١١ : ٥٣— & لوقا ١٢ : ١-١٢"
  },
  "text": {
    "english": "And Barnabas and Saul returned from Jerusalem when they had fulfilled their ministry, and they also took with them John whose surname was Mark. Now in the church that was at Antioch there were certain prophets and teachers: Barnabas, Simeon who was called Niger, Lucius of Cyrene, Manaen who had been brought up with Herod the tetrarch, and Saul. As they ministered to the Lord and fasted, the Holy Spirit said, \"Now separate to Me Barnabas and Saul for the work to which I have called them.\" Then, having fasted and prayed, and laid hands on them, they sent them away. So, being sent out by the Holy Spirit, they went down to Seleucia, and from there they sailed to Cyprus. And when they arrived in Salamis, they preached the word of God in the synagogues of the Jews. They also had John as their assistant. Now when they had gone through the island to Paphos, they found a certain sorcerer, a false prophet, a Jew whose name was Bar-Jesus, who was with the proconsul, Sergius Paulus, an intelligent man. This man called for Barnabas and Saul and sought to hear the word of God. But Elymas the sorcerer for so his name is translated withstood them, seeking to turn the proconsul away from the faith. Then Saul, who also is called Paul, filled with the Holy Spirit, looked intently at him and said, \"O full of all deceit and all fraud, you son of the devil, you enemy of all righteousness, will you not cease perverting the straight ways of the Lord? And now, indeed, the hand of the Lord is upon you, and you shall be blind, not seeing the sun for a time.\" And immediately a dark mist fell on him, and he went around seeking someone to lead him by the hand. Then the proconsul believed, when he saw what had been done, being astonished at the teaching of the Lord. Light is sown for the righteous, And gladness for the upright in heart. Rejoice in the LORD, you righteous, And give thanks at the remembrance of His holy name. And as He said these things to them, the scribes and the Pharisees began to assail Him vehemently, and to cross-examine Him about many things, lying in wait for Him, and seeking to catch Him in something He might say, that they might accuse Him. In the meantime, when an innumerable multitude of people had gathered together, so that they trampled one another, He began to say to His disciples first of all, \"Beware of the leaven of the Pharisees, which is hypocrisy. For there is nothing covered that will not be revealed, nor hidden that will not be known. Therefore whatever you have spoken in the dark will be heard in the light, and what you have spoken in the ear in inner rooms will be proclaimed on the housetops. \"And I say to you, My friends, do not be afraid of those who kill the body, and after that have no more that they can do. But I will show you whom you should fear: Fear Him who, after He has killed, has power to cast into hell; yes, I say to you, fear Him! \"Are not five sparrows sold for two copper coins? And not one of them is forgotten before God. But the very hairs of your head are all numbered. Do not fear therefore; you are of more value than many sparrows. \"Also I say to you, whoever confesses Me before men, him the Son of Man also will confess before the angels of God. But he who denies Me before men will be denied before the angels of God. \"And anyone who speaks a word against the Son of Man, it will be forgiven him; but to him who blasphemes against the Holy Spirit, it will not be forgiven. \"Now when they bring you to the synagogues and magistrates and authorities, do not worry about how or what you should answer, or what you should say. For the Holy Spirit will teach you in that very hour what you ought to say.\"",
    "arabic": "وَرَجَعَ بَرْنَابَا وَشَاوُلُ مِنْ أُورُشَلِيمَ بَعْدَ مَا كَمَّلاَ الْخِدْمَةَ وَأَخَذَا مَعَهُمَا يُوحَنَّا الْمُلَقَّبَ مَرْقُسَ. وَكَانَ فِي أَنْطَاكِيَةَ فِي الْكَنِيسَةِ هُنَاكَ أَنْبِيَاءُ وَمُعَلِّمُونَ: بَرْنَابَا وَسِمْعَانُ الَّذِي يُدْعَى نِيجَرَ وَلُوكِيُوسُ الْقَيْرَوَانِيُّ وَمَنَايِنُ الَّذِي تَرَبَّى مَعَ هِيرُودُسَ رَئِيسِ الرُّبْعِ وَشَاوُلُ. وَبَيْنَمَا هُمْ يَخْدِمُونَ الرَّبَّ وَيَصُومُونَ قَالَ الرُّوحُ الْقُدُسُ: «أَفْرِزُوا لِي بَرْنَابَا وَشَاوُلَ لِلْعَمَلِ الَّذِي دَعَوْتُهُمَا إِلَيْهِ». فَصَامُوا حِينَئِذٍ وَصَلُّوا وَوَضَعُوا عَلَيْهِمَا الأَيَادِيَ ثُمَّ أَطْلَقُوهُمَا. فَهَذَانِ إِذْ أُرْسِلاَ مِنَ الرُّوحِ الْقُدُسِ انْحَدَرَا إِلَى سَلُوكِيَةَ وَمِنْ هُنَاكَ سَافَرَا فِي الْبَحْرِ إِلَى قُبْرُسَ. وَلَمَّا صَارَا فِي سَلاَمِيسَ نَادَيَا بِكَلِمَةِ اللهِ فِي مَجَامِعِ الْيَهُودِ. وَكَانَ مَعَهُمَا يُوحَنَّا خَادِماً. وَلَمَّا اجْتَازَا الْجَزِيرَةَ إِلَى بَافُوسَ وَجَدَا رَجُلاً سَاحِراً نَبِيّاً كَذَّاباً يَهُودِيّاً اسْمُهُ بَارْيَشُوعُ كَانَ مَعَ الْوَالِي سَرْجِيُوسَ بُولُسَ وَهُوَ رَجُلٌ فَهِيمٌ. فَهَذَا دَعَا بَرْنَابَا وَشَاوُلَ وَالْتَمَسَ أَنْ يَسْمَعَ كَلِمَةَ اللهِ. فَقَاوَمَهُمَا عَلِيمٌ السَّاحِرُ لأَنْ هَكَذَا يُتَرْجَمُ اسْمُهُ طَالِباً أَنْ يُفْسِدَ الْوَالِيَ عَنِ الإِيمَانِ. وَأَمَّا شَاوُلُ الَّذِي هُوَ بُولُسُ أَيْضاً فَامْتَلأَ مِنَ الرُّوحِ الْقُدُسِ وَشَخَصَ إِلَيْهِ وَقَالَ: «أَيُّهَا الْمُمْتَلِئُ كُلَّ غِشٍّ وَكُلَّ خُبْثٍ! يَا ابْنَ إِبْلِيسَ! يَا عَدُوَّ كُلِّ بِرٍّ! أَلاَ تَزَالُ تُفْسِدُ سُبُلَ اللهِ الْمُسْتَقِيمَةَ؟ فَالآنَ هُوَذَا يَدُ الرَّبِّ عَلَيْكَ فَتَكُونُ أَعْمَى لاَ تُبْصِرُ الشَّمْسَ إِلَى حِينٍ». فَفِي الْحَالِ سَقَطَ عَلَيْهِ ضَبَابٌ وَظُلْمَةٌ فَجَعَلَ يَدُورُ مُلْتَمِساً مَنْ يَقُودُهُ بِيَدِهِ. فَالْوَالِي حِينَئِذٍ لَمَّا رَأَى مَا جَرَى آمَنَ مُنْدَهِشاً مِنْ تَعْلِيمِ الرَّبِّ. نُورٌ قَدْ زُرِعَ لِلصِّدِّيقِ وَفَرَحٌ لِلْمُسْتَقِيمِي الْقَلْبِ. افْرَحُوا أَيُّهَا الصِّدِّيقُونَ بِالرَّبِّ وَاحْمَدُوا ذِكْرَ قُدْسِهِ. وَفِيمَا هُوَ يُكَلِّمُهُمْ بِهَذَا ابْتَدَأَ الْكَتَبَةُ وَالْفَرِّيسِيُّونَ يَحْنَقُونَ جِدّاً وَيُصَادِرُونَهُ عَلَى أُمُورٍ كَثِيرَةٍ وَهُمْ يُرَاقِبُونَهُ طَالِبِينَ أَنْ يَصْطَادُوا شَيْئاً مِنْ فَمِهِ لِكَيْ يَشْتَكُوا عَلَيْهِ. وَفِي أَثْنَاءِ ذَلِكَ إِذِ اجْتَمَعَ رَبَوَاتُ الشَّعْبِ حَتَّى كَانَ بَعْضُهُمْ يَدُوسُ بَعْضاً ابْتَدَأَ يَقُولُ لِتَلاَمِيذِهِ: «أَوَّلاً تَحَرَّزُوا لأَنْفُسِكُمْ مِنْ خَمِيرِ الْفَرِّيسِيِّينَ الَّذِي هُوَ الرِّيَاءُ فَلَيْسَ مَكْتُومٌ لَنْ يُسْتَعْلَنَ وَلاَ خَفِيٌّ لَنْ يُعْرَفَ. لِذَلِكَ كُلُّ مَا قُلْتُمُوهُ فِي الظُّلْمَةِ يُسْمَعُ فِي النُّورِ وَمَا كَلَّمْتُمْ بِهِ الأُذُنَ فِي الْمَخَادِعِ يُنَادَى بِهِ عَلَى السُّطُوحِ. وَلَكِنْ أَقُولُ لَكُمْ يَا أَحِبَّائِي: لاَ تَخَافُوا مِنَ الَّذِينَ يَقْتُلُونَ الْجَسَدَ وَبَعْدَ ذَلِكَ لَيْسَ لَهُمْ مَا يَفْعَلُونَ أَكْثَرَ. بَلْ أُرِيكُمْ مِمَّنْ تَخَافُونَ: خَافُوا مِنَ الَّذِي بَعْدَمَا يَقْتُلُ لَهُ سُلْطَانٌ أَنْ يُلْقِيَ فِي جَهَنَّمَ. نَعَمْ أَقُولُ لَكُمْ: مِنْ هَذَا خَافُوا! أَلَيْسَتْ خَمْسَةُ عَصَافِيرَ تُبَاعُ بِفَلْسَيْنِ وَوَاحِدٌ مِنْهَا لَيْسَ مَنْسِيّاً أَمَامَ اللهِ؟ بَلْ شُعُورُ رُؤُوسِكُمْ أَيْضاً جَمِيعُهَا مُحْصَاةٌ! فَلاَ تَخَافُوا. أَنْتُمْ أَفْضَلُ مِنْ عَصَافِيرَ كَثِيرَةٍ! وَأَقُولُ لَكُمْ: كُلُّ مَنِ اعْتَرَفَ بِي قُدَّامَ النَّاسِ يَعْتَرِفُ بِهِ ابْنُ الإِنْسَانِ قُدَّامَ مَلاَئِكَةِ اللهِ. وَمَنْ أَنْكَرَنِي قُدَّامَ النَّاسِ يُنْكَرُ قُدَّامَ مَلاَئِكَةِ اللهِ. وَكُلُّ مَنْ قَالَ كَلِمَةً عَلَى ابْنِ الإِنْسَانِ يُغْفَرُ لَهُ وَأَمَّا مَنْ جَدَّفَ عَلَى الرُّوحِ الْقُدُسِ فَلاَ يُغْفَرُ لَهُ. وَمَتَى قَدَّمُوكُمْ إِلَى الْمَجَامِعِ وَالرُّؤَسَاءِ وَالسَّلاَطِينِ فَلاَ تَهْتَمُّوا كَيْفَ أَوْ بِمَا تَحْتَجُّونَ أَوْ بِمَا تَقُولُونَ لأَنَّ الرُّوحَ الْقُدُسَ يُعَلِّمُكُمْ فِي تِلْكَ السَّاعَةِ مَا يَجِبُ أَنْ تَقُولُوهُ»."
  }
}
