{
  "title": {
    "english": "Acts 23:1-11Psalm 27:8-10Matthew 4:1-11",
    "arabic": "اعمال ٢٣ : ١-١١مزامير ٢٧ : ٨-١٠متى ٤ : ١-١١"
  },
  "text": {
    "english": "Then Paul, looking earnestly at the council, said, \"Men and brethren, I have lived in all good conscience before God until this day.\" And the high priest Ananias commanded those who stood by him to strike him on the mouth. Then Paul said to him, \"God will strike you, you whitewashed wall! For you sit to judge me according to the law, and do you command me to be struck contrary to the law?\" And those who stood by said, \"Do you revile God's high priest?\" Then Paul said, \"I did not know, brethren, that he was the high priest; for it is written, \"You shall not speak evil of a ruler of your people.\"' But when Paul perceived that one part were Sadducees and the other Pharisees, he cried out in the council, \"Men and brethren, I am a Pharisee, the son of a Pharisee; concerning the hope and resurrection of the dead I am being judged!\" And when he had said this, a dissension arose between the Pharisees and the Sadducees; and the assembly was divided. For Sadducees say that there is no resurrection--and no angel or spirit; but the Pharisees confess both. Then there arose a loud outcry. And the scribes of the Pharisees' party arose and protested, saying, \"We find no evil in this man; but if a spirit or an angel has spoken to him, let us not fight against God.\" Now when there arose a great dissension, the commander, fearing lest Paul might be pulled to pieces by them, commanded the soldiers to go down and take him by force from among them, and bring him into the barracks. But the following night the Lord stood by him and said, \"Be of good cheer, Paul; for as you have testified for Me in Jerusalem, so you must also bear witness at Rome.\" When You said, \"Seek My face,\" My heart said to You, \"Your face, LORD, I will seek.\" Do not hide Your face from me; Do not turn Your servant away in anger; You have been my help; Do not leave me nor forsake me, O God of my salvation. When my father and my mother forsake me, Then the LORD will take care of me. Then Jesus was led up by the Spirit into the wilderness to be tempted by the devil. And when He had fasted forty days and forty nights, afterward He was hungry. Now when the tempter came to Him, he said, \"If You are the Son of God, command that these stones become bread.\" But He answered and said, \"It is written, \"Man shall not live by bread alone, but by every word that proceeds from the mouth of God.\"' Then the devil took Him up into the holy city, set Him on the pinnacle of the temple, and said to Him, \"If You are the Son of God, throw Yourself down. For it is written: \"He shall give His angels charge over you,' and, \"In their hands they shall bear you up, Lest you dash your foot against a stone.\"' Jesus said to him, \"It is written again, \"You shall not tempt the LORD your God.\"' Again, the devil took Him up on an exceedingly high mountain, and showed Him all the kingdoms of the world and their glory. And he said to Him, \"All these things I will give You if You will fall down and worship me.\" Then Jesus said to him, \"Away with you, Satan! For it is written, \"You shall worship the LORD your God, and Him only you shall serve.\"' Then the devil left Him, and behold, angels came and ministered to Him.",
    "arabic": "فَتَفَرَّسَ بُولُسُ فِي الْمَجْمَعِ وَقَالَ: «أَيُّهَا الرِّجَالُ الإِخْوَةُ إِنِّي بِكُلِّ ضَمِيرٍ صَالِحٍ قَدْ عِشْتُ لِلَّهِ إِلَى هَذَا الْيَوْمِ». فَأَمَرَ حَنَانِيَّا رَئِيسُ الْكَهَنَةِ الْوَاقِفِينَ عِنْدَهُ أَنْ يَضْرِبُوهُ عَلَى فَمِهِ. حِينَئِذٍ قَالَ لَهُ بُولُسُ: «سَيَضْرِبُكَ اللهُ أَيُّهَا الْحَائِطُ الْمُبَيَّضُ! أَفَأَنْتَ جَالِسٌ تَحْكُمُ عَلَيَّ حَسَبَ النَّامُوسِ وَأَنْتَ تَأْمُرُ بِضَرْبِي مُخَالِفاً لِلنَّامُوسِ؟» فَقَالَ الْوَاقِفُونَ: «أَتَشْتِمُ رَئِيسَ كَهَنَةِ اللهِ؟» فَقَالَ بُولُسُ: «لَمْ أَكُنْ أَعْرِفُ أَيُّهَا الإِخْوَةُ أَنَّهُ رَئِيسُ كَهَنَةٍ لأَنَّهُ مَكْتُوبٌ: رَئِيسُ شَعْبِكَ لاَ تَقُلْ فِيهِ سُوءاً». وَلَمَّا عَلِمَ بُولُسُ أَنَّ قِسْماً مِنْهُمْ صَدُّوقِيُّونَ وَالآخَرَ فَرِّيسِيُّونَ صَرَخَ فِي الْمَجْمَعِ: «أَيُّهَا الرِّجَالُ الإِخْوَةُ أَنَا فَرِّيسِيٌّ ابْنُ فَرِّيسِيٍّ. عَلَى رَجَاءِ قِيَامَةِ الأَمْوَاتِ أَنَا أُحَاكَمُ». وَلَمَّا قَالَ هَذَا حَدَثَتْ مُنَازَعَةٌ بَيْنَ الْفَرِّيسِيِّينَ وَالصَّدُّوقِيِّينَ وَانْشَقَّتِ الْجَمَاعَةُ لأَنَّ الصَّدُّوقِيِّينَ يَقُولُونَ إِنَّهُ لَيْسَ قِيَامَةٌ وَلاَ مَلاَكٌ وَلاَ رُوحٌ وَأَمَّا الْفَرِّيسِيُّونَ فَيُقِرُّونَ بِكُلِّ ذَلِكَ. فَحَدَثَ صِيَاحٌ عَظِيمٌ وَنَهَضَ كَتَبَةُ قِسْمِ الْفَرِّيسِيِّينَ وَطَفِقُوا يُخَاصِمُونَ قَائِلِينَ: «لَسْنَا نَجِدُ شَيْئاً رَدِيّاً فِي هَذَا الإِنْسَانِ! وَإِنْ كَانَ رُوحٌ أَوْ مَلاَكٌ قَدْ كَلَّمَهُ فَلاَ نُحَارِبَنَّ اللهَ». وَلَمَّا حَدَثَتْ مُنَازَعَةٌ كَثِيرَةٌ اخْتَشَى الأَمِيرُ أَنْ يَفْسَخُوا بُولُسَ فَأَمَرَ الْعَسْكَرَ أَنْ يَنْزِلُوا وَيَخْتَطِفُوهُ مِنْ وَسَطِهِمْ وَيَأْتُوا بِهِ إِلَى الْمُعَسْكَرِ. وَفِي اللَّيْلَةِ التَّالِيَةِ وَقَفَ بِهِ الرَّبُّ وَقَالَ: «ثِقْ يَا بُولُسُ لأَنَّكَ كَمَا شَهِدْتَ بِمَا لِي فِي أُورُشَلِيمَ هَكَذَا يَنْبَغِي أَنْ تَشْهَدَ فِي رُومِيَةَ أَيْضاً». لَكَ قَالَ قَلْبِي: [قُلْتَ اطْلُبُوا وَجْهِي. وَجْهَكَ يَا رَبُّ أَطْلُبُ]. لاَ تَحْجُبْ وَجْهَكَ عَنِّي. لاَ تُخَيِّبْ بِسَخَطٍ عَبْدَكَ. قَدْ كُنْتَ عَوْنِي فَلاَ تَرْفُضْنِي وَلاَ تَتْرُكْنِي يَا إِلَهَ خَلاَصِي. إِنَّ أَبِي وَأُمِّي قَدْ تَرَكَانِي وَالرَّبُّ يَضُمُّنِي. ثُمَّ أُصْعِدَ يَسُوعُ إِلَى الْبَرِّيَّةِ مِنَ الرُّوحِ لِيُجَرَّبَ مِنْ إِبْلِيسَ. فَبَعْدَ مَا صَامَ أَرْبَعِينَ نَهَاراً وَأَرْبَعِينَ لَيْلَةً جَاعَ أَخِيراً. فَتَقَدَّمَ إِلَيْهِ الْمُجَرِّبُ وَقَالَ لَهُ: «إِنْ كُنْتَ ابْنَ اللَّهِ فَقُلْ أَنْ تَصِيرَ هَذِهِ الْحِجَارَةُ خُبْزاً». فَأَجَابَ: «مَكْتُوبٌ: لَيْسَ بِالْخُبْزِ وَحْدَهُ يَحْيَا الإِنْسَانُ بَلْ بِكُلِّ كَلِمَةٍ تَخْرُجُ مِنْ فَمِ اللَّهِ». ثُمَّ أَخَذَهُ إِبْلِيسُ إِلَى الْمَدِينَةِ الْمُقَدَّسَةِ وَأَوْقَفَهُ عَلَى جَنَاحِ الْهَيْكَلِ وَقَالَ لَهُ: «إِنْ كُنْتَ ابْنَ اللَّهِ فَاطْرَحْ نَفْسَكَ إِلَى أَسْفَلُ لأَنَّهُ مَكْتُوبٌ: أَنَّهُ يُوصِي مَلاَئِكَتَهُ بِكَ فَعَلَى أيَادِيهِمْ يَحْمِلُونَكَ لِكَيْ لاَ تَصْدِمَ بِحَجَرٍ رِجْلَكَ». قَالَ لَهُ يَسُوعُ: «مَكْتُوبٌ أَيْضاً: لاَ تُجَرِّبِ الرَّبَّ إِلَهَكَ». ثُمَّ أَخَذَهُ أَيْضاً إِبْلِيسُ إِلَى جَبَلٍ عَالٍ جِدّاً وَأَرَاهُ جَمِيعَ مَمَالِكِ الْعَالَمِ وَمَجْدَهَا وَقَالَ لَهُ: «أُعْطِيكَ هَذِهِ جَمِيعَهَا إِنْ خَرَرْتَ وَسَجَدْتَ لِي». حِينَئِذٍ قَالَ لَهُ يَسُوعُ: «اذْهَبْ يَا شَيْطَانُ! لأَنَّهُ مَكْتُوبٌ: لِلرَّبِّ إِلَهِكَ تَسْجُدُ وَإِيَّاهُ وَحْدَهُ تَعْبُدُ». ثُمَّ تَرَكَهُ إِبْلِيسُ وَإِذَا مَلاَئِكَةٌ قَدْ جَاءَتْ فَصَارَتْ تَخْدِمُهُ."
  }
}
