{
  "title": {
    "english": "Acts 10:21-33Psalm 138:1-2Lk 1:26-38",
    "arabic": "اعمال ١٠ : ٢١-٣٣مزامير ١٣٨ : ١-٢لوقا ١ : ٢٦-٣٨"
  },
  "text": {
    "english": "Then Peter went down to the men who had been sent to him from Cornelius, and said, \"Yes, I am he whom you seek. For what reason have you come?\" And they said, \"Cornelius the centurion, a just man, one who fears God and has a good reputation among all the nation of the Jews, was divinely instructed by a holy angel to summon you to his house, and to hear words from you.\" Then he invited them in and lodged them. On the next day Peter went away with them, and some brethren from Joppa accompanied him. And the following day they entered Caesarea. Now Cornelius was waiting for them, and had called together his relatives and close friends. As Peter was coming in, Cornelius met him and fell down at his feet and worshiped him. But Peter lifted him up, saying, \"Stand up; I myself am also a man.\" And as he talked with him, he went in and found many who had come together. Then he said to them, \"You know how unlawful it is for a Jewish man to keep company with or go to one of another nation. But God has shown me that I should not call any man common or unclean. Therefore I came without objection as soon as I was sent for. I ask, then, for what reason have you sent for me?\" So Cornelius said, \"Four days ago I was fasting until this hour; and at the ninth hour I prayed in my house, and behold, a man stood before me in bright clothing, and said, \"Cornelius, your prayer has been heard, and your alms are remembered in the sight of God. Send therefore to Joppa and call Simon here, whose surname is Peter. He is lodging in the house of Simon, a tanner, by the sea. When he comes, he will speak to you.' So I sent to you immediately, and you have done well to come. Now therefore, we are all present before God, to hear all the things commanded you by God.\" I will praise You with my whole heart; Before the gods I will sing praises to You. I will worship toward Your holy temple, Now in the sixth month the angel Gabriel was sent by God to a city of Galilee named Nazareth, to a virgin betrothed to a man whose name was Joseph, of the house of David. The virgin's name was Mary. And having come in, the angel said to her, \"Rejoice, highly favored one, the Lord is with you; blessed are you among women!\" But when she saw him, she was troubled at his saying, and considered what manner of greeting this was. Then the angel said to her, \"Do not be afraid, Mary, for you have found favor with God. And behold, you will conceive in your womb and bring forth a Son, and shall call His name JESUS. He will be great, and will be called the Son of the Highest; and the Lord God will give Him the throne of His father David. And He will reign over the house of Jacob forever, and of His kingdom there will be no end.\" Then Mary said to the angel, \"How can this be, since I do not know a man?\" And the angel answered and said to her, \"The Holy Spirit will come upon you, and the power of the Highest will overshadow you; therefore, also, that Holy One who is to be born will be called the Son of God. Now indeed, Elizabeth your relative has also conceived a son in her old age; and this is now the sixth month for her who was called barren. For with God nothing will be impossible.\" Then Mary said, \"Behold the maidservant of the Lord! Let it be to me according to your word.\" And the angel departed from her.",
    "arabic": "فَنَزَلَ بُطْرُسُ إِلَى الرِّجَالِ الَّذِينَ أَرْسَلَهُمْ إِلَيْهِ كَرْنِيلِيُوسُ وَقَالَ: «هَا أَنَا الَّذِي تَطْلُبُونَهُ. مَا هُوَ السَّبَبُ الَّذِي حَضَرْتُمْ لأَجْلِهِ؟» فَقَالُوا: «إِنَّ كَرْنِيلِيُوسَ قَائِدَ مِئَةٍ رَجُلاً بَارّاً وَخَائِفَ اللهِ وَمَشْهُوداً لَهُ مِنْ كُلِّ أُمَّةِ الْيَهُودِ أُوحِيَ إِلَيْهِ بِمَلاَكٍ مُقَدَّسٍ أَنْ يَسْتَدْعِيَكَ إِلَى بَيْتِهِ وَيَسْمَعَ مِنْكَ كَلاَماً». فَدَعَاهُمْ إِلَى دَاخِلٍ وَأَضَافَهُمْ. ثُمَّ فِي الْغَدِ خَرَجَ بُطْرُسُ مَعَهُمْ وَأُنَاسٌ مِنَ الإِخْوَةِ الَّذِينَ مِنْ يَافَا رَافَقُوهُ. وَفِي الْغَدِ دَخَلُوا قَيْصَرِيَّةَ. وَأَمَّا كَرْنِيلِيُوسُ فَكَانَ يَنْتَظِرُهُمْ وَقَدْ دَعَا أَنْسِبَاءَهُ وَأَصْدِقَاءَهُ الأَقْرَبِينَ. وَلَمَّا دَخَلَ بُطْرُسُ اسْتَقْبَلَهُ كَرْنِيلِيُوسُ وَسَجَدَ وَاقِعاً عَلَى قَدَمَيْهِ. فَأَقَامَهُ بُطْرُسُ قَائِلاً: «قُمْ أَنَا أَيْضاً إِنْسَانٌ». ثُمَّ دَخَلَ وَهُوَ يَتَكَلَّمُ مَعَهُ وَوَجَدَ كَثِيرِينَ مُجْتَمِعِينَ. فَقَالَ لَهُمْ: «أَنْتُمْ تَعْلَمُونَ كَيْفَ هُوَ مُحَرَّمٌ عَلَى رَجُلٍ يَهُودِيٍّ أَنْ يَلْتَصِقَ بِأَحَدٍ أَجْنَبِيٍّ أَوْ يَأْتِيَ إِلَيْهِ. وَأَمَّا أَنَا فَقَدْ أَرَانِي اللهُ أَنْ لاَ أَقُولَ عَنْ إِنْسَانٍ مَا إِنَّهُ دَنِسٌ أَوْ نَجِسٌ. فَلِذَلِكَ جِئْتُ مِنْ دُونِ مُنَاقَضَةٍ إِذِ اسْتَدْعَيْتُمُونِي. فَأَسْتَخْبِرُكُمْ: لأَيِّ سَبَبٍ اسْتَدْعَيْتُمُونِي؟». فَقَالَ كَرْنِيلِيُوسُ: «مُنْذُ أَرْبَعَةِ أَيَّامٍ إِلَى هَذِهِ السَّاعَةِ كُنْتُ صَائِماً. وَفِي السَّاعَةِ التَّاسِعَةِ كُنْتُ أُصَلِّي فِي بَيْتِي وَإِذَا رَجُلٌ قَدْ وَقَفَ أَمَامِي بِلِبَاسٍ لاَمِعٍ وَقَالَ: يَا كَرْنِيلِيُوسُ سُمِعَتْ صَلاَتُكَ وَذُكِرَتْ صَدَقَاتُكَ أَمَامَ اللهِ. فَأَرْسِلْ إِلَى يَافَا وَاسْتَدْعِ سِمْعَانَ الْمُلَقَّبَ بُطْرُسَ. إِنَّهُ نَازِلٌ فِي بَيْتِ سِمْعَانَ رَجُلٍ دَبَّاغٍ عِنْدَ الْبَحْرِ. فَهُوَ مَتَى جَاءَ يُكَلِّمُكَ. فَأَرْسَلْتُ إِلَيْكَ حَالاً. وَأَنْتَ فَعَلْتَ حَسَناً إِذْ جِئْتَ. وَالآنَ نَحْنُ جَمِيعاً حَاضِرُونَ أَمَامَ اللهِ لِنَسْمَعَ جَمِيعَ مَا أَمَرَكَ بِهِ اللهُ». أَحْمَدُكَ مِنْ كُلِّ قَلْبِي. قُدَّامَ الآلِهَةِ أُرَنِّمُ لَكَ. أَسْجُدُ فِي هَيْكَلِ قُدْسِكَ وَأَحْمَدُ اسْمَكَ عَلَى رَحْمَتِكَ وَحَقِّكَ لأَنَّكَ قَدْ عَظَّمْتَ كَلِمَتَكَ عَلَى كُلِّ اسْمِكَ. وَفِي الشَّهْرِ السَّادِسِ أُرْسِلَ جِبْرَائِيلُ الْمَلاَكُ مِنَ اللهِ إِلَى مَدِينَةٍ مِنَ الْجَلِيلِ اسْمُهَا نَاصِرَةُ إِلَى عَذْرَاءَ مَخْطُوبَةٍ لِرَجُلٍ مِنْ بَيْتِ دَاوُدَ اسْمُهُ يُوسُفُ. وَاسْمُ الْعَذْرَاءِ مَرْيَمُ. فَدَخَلَ إِلَيْهَا الْمَلاَكُ وَقَالَ: «سَلاَمٌ لَكِ أَيَّتُهَا الْمُنْعَمُ عَلَيْهَا! اَلرَّبُّ مَعَكِ. مُبَارَكَةٌ أَنْتِ فِي النِّسَاءِ». فَلَمَّا رَأَتْهُ اضْطَرَبَتْ مِنْ كَلاَمِهِ وَفَكَّرَتْ مَا عَسَى أَنْ تَكُونَ هَذِهِ التَّحِيَّةُ! فَقَالَ لَهَا الْمَلاَكُ: «لاَ تَخَافِي يَا مَرْيَمُ لأَنَّكِ قَدْ وَجَدْتِ نِعْمَةً عِنْدَ اللهِ. وَهَا أَنْتِ سَتَحْبَلِينَ وَتَلِدِينَ ابْناً وَتُسَمِّينَهُ يَسُوعَ. هَذَا يَكُونُ عَظِيماً وَابْنَ الْعَلِيِّ يُدْعَى وَيُعْطِيهِ الرَّبُّ الإِلَهُ كُرْسِيَّ دَاوُدَ أَبِيهِ وَيَمْلِكُ عَلَى بَيْتِ يَعْقُوبَ إِلَى الأَبَدِ وَلاَ يَكُونُ لِمُلْكِهِ نِهَايَةٌ». فَقَالَتْ مَرْيَمُ لِلْمَلاَكِ: «كَيْفَ يَكُونُ هَذَا وَأَنَا لَسْتُ أَعْرِفُ رَجُلاً؟» فَأَجَابَ الْمَلاَكُ: «اَلرُّوحُ الْقُدُسُ يَحِلُّ عَلَيْكِ وَقُوَّةُ الْعَلِيِّ تُظَلِّلُكِ فَلِذَلِكَ أَيْضاً الْقُدُّوسُ الْمَوْلُودُ مِنْكِ يُدْعَى ابْنَ اللهِ. وَهُوَذَا أَلِيصَابَاتُ نَسِيبَتُكِ هِيَ أَيْضاً حُبْلَى بِابْنٍ فِي شَيْخُوخَتِهَا وَهَذَا هُوَ الشَّهْرُ السَّادِسُ لِتِلْكَ الْمَدْعُوَّةِ عَاقِراً لأَنَّهُ لَيْسَ شَيْءٌ غَيْرَ مُمْكِنٍ لَدَى اللهِ». فَقَالَتْ مَرْيَمُ: «هُوَذَا أَنَا أَمَةُ الرَّبِّ. لِيَكُنْ لِي كَقَوْلِكَ». فَمَضَى مِنْ عِنْدِهَا الْمَلاَكُ."
  }
}
