{
  "title": {
    "english": "Acts 21:1-14Psalm 95:1 & Psalm 95:2Lk 13:1-5",
    "arabic": "اعمال ٢١ : ١-١٤مزامير ٩٥ : ١ & مزامير ٩٥ : ٢لوقا ١٣ : ١-٥"
  },
  "text": {
    "english": "Now it came to pass, that when we had departed from them and set sail, running a straight course we came to Cos, the following day to Rhodes, and from there to Patara. And finding a ship sailing over to Phoenicia, we went aboard and set sail. When we had sighted Cyprus, we passed it on the left, sailed to Syria, and landed at Tyre; for there the ship was to unload her cargo. And finding disciples, we stayed there seven days. They told Paul through the Spirit not to go up to Jerusalem. When we had come to the end of those days, we departed and went on our way; and they all accompanied us, with wives and children, till we were out of the city. And we knelt down on the shore and prayed. When we had taken our leave of one another, we boarded the ship, and they returned home. And when we had finished our voyage from Tyre, we came to Ptolemais, greeted the brethren, and stayed with them one day. On the next day we who were Paul's companions departed and came to Caesarea, and entered the house of Philip the evangelist, who was one of the seven, and stayed with him. Now this man had four virgin daughters who prophesied. And as we stayed many days, a certain prophet named Agabus came down from Judea. When he had come to us, he took Paul's belt, bound his own hands and feet, and said, \"Thus says the Holy Spirit, \"So shall the Jews at Jerusalem bind the man who owns this belt, and deliver him into the hands of the Gentiles.\"' Now when we heard these things, both we and those from that place pleaded with him not to go up to Jerusalem. Then Paul answered, \"What do you mean by weeping and breaking my heart? For I am ready not only to be bound, but also to die at Jerusalem for the name of the Lord Jesus.\" So when he would not be persuaded, we ceased, saying, \"The will of the Lord be done.\" Oh come, let us sing to the LORD! Let us shout joyfully to the Rock of our salvation. 2Let us come before His presence with thanksgiving; Let us shout joyfully to Him with psalms. There were present at that season some who told Him about the Galileans whose blood Pilate had mingled with their sacrifices. And Jesus answered and said to them, \"Do you suppose that these Galileans were worse sinners than all other Galileans, because they suffered such things? I tell you, no; but unless you repent you will all likewise perish. Or those eighteen on whom the tower in Siloam fell and killed them, do you think that they were worse sinners than all other men who dwelt in Jerusalem? I tell you, no; but unless you repent you will all likewise perish.\"",
    "arabic": "وَلَمَّا انْفَصَلْنَا عَنْهُمْ أَقْلَعْنَا وَجِئْنَا مُتَوَجِّهِينَ بِالاِسْتِقَامَةِ إِلَى كُوسَ وَفِي الْيَوْمِ التَّالِي إِلَى رُودُسَ وَمِنْ هُنَاكَ إِلَى بَاتَرَا. فَإِذْ وَجَدْنَا سَفِينَةً عَابِرَةً إِلَى فِينِيقِيَةَ صَعِدْنَا إِلَيْهَا وَأَقْلَعْنَا. ثُمَّ اطَّلَعْنَا عَلَى قُبْرُسَ وَتَرَكْنَاهَا يَسْرَةً وَسَافَرْنَا إِلَى سُورِيَّةَ وَأَقْبَلْنَا إِلَى صُورَ لأَنَّ هُنَاكَ كَانَتِ السَّفِينَةُ تَضَعُ وَسْقَهَا. وَإِذْ وَجَدْنَا التَّلاَمِيذَ مَكَثْنَا هُنَاكَ سَبْعَةَ أَيَّامٍ. وَكَانُوا يَقُولُونَ لِبُولُسَ بِالرُّوحِ أَنْ لاَ يَصْعَدَ إِلَى أُورُشَلِيمَ. وَلَكِنْ لَمَّا اسْتَكْمَلْنَا الأَيَّامَ خَرَجْنَا ذَاهِبِينَ وَهُمْ جَمِيعاً يُشَيِّعُونَنَا مَعَ النِّسَاءِ وَالأَوْلاَدِ إِلَى خَارِجِ الْمَدِينَةِ. فَجَثَوْنَا عَلَى رُكَبِنَا عَلَى الشَّاطِئِ وَصَلَّيْنَا. وَلَمَّا وَدَّعْنَا بَعْضُنَا بَعْضاً صَعِدْنَا إِلَى السَّفِينَةِ. وَأَمَّا هُمْ فَرَجَعُوا إِلَى خَاصَّتِهِمْ. وَلَمَّا أَكْمَلْنَا السَّفَرَ فِي الْبَحْرِ مِنْ صُورَ أَقْبَلْنَا إِلَى بُتُولِمَايِسَ فَسَلَّمْنَا عَلَى الإِخْوَةِ وَمَكَثْنَا عِنْدَهُمْ يَوْماً وَاحِداً. ثُمَّ خَرَجْنَا فِي الْغَدِ نَحْنُ رُفَقَاءَ بُولُسَ وَجِئْنَا إِلَى قَيْصَرِيَّةَ فَدَخَلْنَا بَيْتَ فِيلُبُّسَ الْمُبَشِّرِ إِذْ كَانَ وَاحِداً مِنَ السَّبْعَةِ وَأَقَمْنَا عِنْدَهُ. وَكَانَ لِهَذَا أَرْبَعُ بَنَاتٍ عَذَارَى كُنَّ يَتَنَبَّأْنَ. وَبَيْنَمَا نَحْنُ مُقِيمُونَ أَيَّاماً كَثِيرَةً انْحَدَرَ مِنَ الْيَهُودِيَّةِ نَبِيٌّ اسْمُهُ أَغَابُوسُ. فَجَاءَ إِلَيْنَا وَأَخَذَ مِنْطَقَةَ بُولُسَ وَرَبَطَ يَدَيْ نَفْسِهِ وَرِجْلَيْهِ وَقَالَ: «هَذَا يَقُولُهُ الرُّوحُ الْقُدُسُ: الرَّجُلُ الَّذِي لَهُ هَذِهِ الْمِنْطَقَةُ هَكَذَا سَيَرْبُطُهُ الْيَهُودُ فِي أُورُشَلِيمَ وَيُسَلِّمُونَهُ إِلَى أَيْدِي الْأُمَمِ». فَلَمَّا سَمِعْنَا هَذَا طَلَبْنَا إِلَيْهِ نَحْنُ وَالَّذِينَ مِنَ الْمَكَانِ أَنْ لاَ يَصْعَدَ إِلَى أُورُشَلِيمَ. فَأَجَابَ بُولُسُ: «مَاذَا تَفْعَلُونَ؟ تَبْكُونَ وَتَكْسِرُونَ قَلْبِي. لأَنِّي مُسْتَعِدٌّ لَيْسَ أَنْ أُرْبَطَ فَقَطْ بَلْ أَنْ أَمُوتَ أَيْضاً فِي أُورُشَلِيمَ لأَجْلِ اسْمِ الرَّبِّ يَسُوعَ». وَلَمَّا لَمْ يُقْنَعْ سَكَتْنَا قَائِلِينَ: «لِتَكُنْ مَشِيئَةُ الرَّبِّ». هَلُمَّ نُرَنِّمُ لِلرَّبِّ نَهْتِفُ لِصَخْرَةِ خَلاَصِنَا. نَتَقَدَّمُ أَمَامَهُ بِحَمْدٍ وَبِتَرْنِيمَاتٍ نَهْتِفُ لَهُ. وَكَانَ حَاضِراً فِي ذَلِكَ الْوَقْتِ قَوْمٌ يُخْبِرُونَهُ عَنِ الْجَلِيلِيِّينَ الَّذِينَ خَلَطَ بِيلاَطُسُ دَمَهُمْ بِذَبَائِحِهِمْ. فَقَالَ يَسُوعُ لَهُمْ: «أَتَظُنُّونَ أَنَّ هَؤُلاَءِ الْجَلِيلِيِّينَ كَانُوا خُطَاةً أَكْثَرَ مِنْ كُلِّ الْجَلِيلِيِّينَ لأَنَّهُمْ كَابَدُوا مِثْلَ هَذَا؟ كَلاَّ أَقُولُ لَكُمْ. بَلْ إِنْ لَمْ تَتُوبُوا فَجَمِيعُكُمْ كَذَلِكَ تَهْلِكُونَ. أَوْ أُولَئِكَ الثَّمَانِيَةَ عَشَرَ الَّذِينَ سَقَطَ عَلَيْهِمُ الْبُرْجُ فِي سِلْوَامَ وَقَتَلَهُمْ أَتَظُنُّونَ أَنَّ هَؤُلاَءِ كَانُوا مُذْنِبِينَ أَكْثَرَ مِنْ جَمِيعِ النَّاسِ السَّاكِنِينَ فِي أُورُشَلِيمَ؟ كَلاَّ أَقُولُ لَكُمْ! بَلْ إِنْ لَمْ تَتُوبُوا فَجَمِيعُكُمْ كَذَلِكَ تَهْلِكُونَ»."
  }
}
