{
  "title": {
    "english": "Acts 13:36 - 43Psalm 72:17Jn 1:1-13",
    "arabic": "اعمال ١٣ : ٣٦-٤٣مزامير ٧٢ : ١٧يوحنا ١ : ١-١٣"
  },
  "text": {
    "english": "\"For David, after he had served his own generation by the will of God, fell asleep, was buried with his fathers, and saw corruption; but He whom God raised up saw no corruption. Therefore let it be known to you, brethren, that through this Man is preached to you the forgiveness of sins; and by Him everyone who believes is justified from all things from which you could not be justified by the law of Moses. Beware therefore, lest what has been spoken in the prophets come upon you: \"Behold, you despisers, Marvel and perish! For I work a work in your days, A work which you will by no means believe, Though one were to declare it to you.\"' So when the Jews went out of the synagogue, the Gentiles begged that these words might be preached to them the next Sabbath. Now when the congregation had broken up, many of the Jews and devout proselytes followed Paul and Barnabas, who, speaking to them, persuaded them to continue in the grace of God. His name shall endure forever; His name shall continue as long as the sun. And men shall be blessed in Him; All nations shall call Him blessed. In the beginning was the Word, and the Word was with God, and the Word was God. He was in the beginning with God. All things were made through Him, and without Him nothing was made that was made. In Him was life, and the life was the light of men. And the light shines in the darkness, and the darkness did not comprehend it. There was a man sent from God, whose name was John. This man came for a witness, to bear witness of the Light, that all through him might believe. He was not that Light, but was sent to bear witness of that Light. That was the true Light which gives light to every man coming into the world. He was in the world, and the world was made through Him, and the world did not know Him. He came to His own, and His own did not receive Him. But as many as received Him, to them He gave the right to become children of God, to those who believe in His name: who were born, not of blood, nor of the will of the flesh, nor of the will of man, but of God.",
    "arabic": "لأَنَّ دَاوُدَ بَعْدَ مَا خَدَمَ جِيلَهُ بِمَشُورَةِ اللهِ رَقَدَ وَانْضَمَّ إِلَى آبَائِهِ وَرَأَى فَسَاداً. وَأَمَّا الَّذِي أَقَامَهُ اللهُ فَلَمْ يَرَ فَسَاداً. فَلْيَكُنْ مَعْلُوماً عِنْدَكُمْ أَيُّهَا الرِّجَالُ الإِخْوَةُ أَنَّهُ بِهَذَا يُنَادَى لَكُمْ بِغُفْرَانِ الْخَطَايَا وَبِهَذَا يَتَبَرَّرُ كُلُّ مَنْ يُؤْمِنُ مِنْ كُلِّ مَا لَمْ تَقْدِرُوا أَنْ تَتَبَرَّرُوا مِنْهُ بِنَامُوسِ مُوسَى. فَانْظُرُوا لِئَلاَّ يَأْتِيَ عَلَيْكُمْ مَا قِيلَ فِي الأَنْبِيَاءِ: اُنْظُرُوا أَيُّهَا الْمُتَهَاوِنُونَ وَتَعَجَّبُوا وَاهْلِكُوا لأَنَّنِي عَمَلاً أَعْمَلُ فِي أَيَّامِكُمْ عَمَلاً لاَ تُصَدِّقُونَ إِنْ أَخْبَرَكُمْ أَحَدٌ بِهِ». وَبَعْدَمَا خَرَجَ الْيَهُودُ مِنَ الْمَجْمَعِ جَعَلَ الْأُمَمُ يَطْلُبُونَ إِلَيْهِمَا أَنْ يُكَلِّمَاهُمْ بِهَذَا الْكَلاَمِ فِي السَّبْتِ الْقَادِمِ. وَلَمَّا انْفَضَّتِ الْجَمَاعَةُ تَبِعَ كَثِيرُونَ مِنَ الْيَهُودِ وَالدُّخَلاَءِ الْمُتَعَبِّدِينَ بُولُسَ وَبَرْنَابَا اللَّذَيْنِ كَانَا يُكَلِّمَانِهِمْ وَيُقْنِعَانِهِمْ أَنْ يَثْبُتُوا فِي نِعْمَةِ اللهِ. يَكُونُ اسْمُهُ إِلَى الدَّهْرِ. قُدَّامَ الشَّمْسِ يَمْتَدُّ اسْمُهُ. وَيَتَبَارَكُونَ بِهِ. كُلُّ أُمَمِ الأَرْضِ يُطَوِّبُونَهُ. فِي الْبَدْءِ كَانَ الْكَلِمَةُ وَالْكَلِمَةُ كَانَ عِنْدَ اللَّهِ وَكَانَ الْكَلِمَةُ اللَّهَ. هَذَا كَانَ فِي الْبَدْءِ عِنْدَ اللَّهِ. كُلُّ شَيْءٍ بِهِ كَانَ وَبِغَيْرِهِ لَمْ يَكُنْ شَيْءٌ مِمَّا كَانَ. فِيهِ كَانَتِ الْحَيَاةُ وَالْحَيَاةُ كَانَتْ نُورَ النَّاسِ وَالنُّورُ يُضِيءُ فِي الظُّلْمَةِ وَالظُّلْمَةُ لَمْ تُدْرِكْهُ. كَانَ إِنْسَانٌ مُرْسَلٌ مِنَ اللَّهِ اسْمُهُ يُوحَنَّا. هَذَا جَاءَ لِلشَّهَادَةِ لِيَشْهَدَ لِلنُّورِ لِكَيْ يُؤْمِنَ الْكُلُّ بِوَاسِطَتِهِ. لَمْ يَكُنْ هُوَ النُّورَ بَلْ لِيَشْهَدَ لِلنُّورِ. كَانَ النُّورُ الْحَقِيقِيُّ الَّذِي يُنِيرُ كُلَّ إِنْسَانٍ آتِياً إِلَى الْعَالَمِ. كَانَ فِي الْعَالَمِ وَكُوِّنَ الْعَالَمُ بِهِ وَلَمْ يَعْرِفْهُ الْعَالَمُ. إِلَى خَاصَّتِهِ جَاءَ وَخَاصَّتُهُ لَمْ تَقْبَلْهُ. وَأَمَّا كُلُّ الَّذِينَ قَبِلُوهُ فَأَعْطَاهُمْ سُلْطَاناً أَنْ يَصِيرُوا أَوْلاَدَ اللَّهِ أَيِ الْمُؤْمِنُونَ بِاسْمِهِ. اَلَّذِينَ وُلِدُوا لَيْسَ مِنْ دَمٍ وَلاَ مِنْ مَشِيئَةِ جَسَدٍ وَلاَ مِنْ مَشِيئَةِ رَجُلٍ بَلْ مِنَ اللَّهِ."
  }
}
