{
  "title": {
    "english": "Acts 15:7-12Psalm 31:16-17Jn 15:17-25",
    "arabic": "اعمال ١٥ : ٧-١٢مزامير ٣١ : ١٦-١٧يوحنا ١٥ : ١٧-٢٥"
  },
  "text": {
    "english": "And when there had been much dispute, Peter rose up and said to them: \"Men and brethren, you know that a good while ago God chose among us, that by my mouth the Gentiles should hear the word of the gospel and believe. So God, who knows the heart, acknowledged them by giving them the Holy Spirit, just as He did to us, and made no distinction between us and them, purifying their hearts by faith. Now therefore, why do you test God by putting a yoke on the neck of the disciples which neither our fathers nor we were able to bear? But we believe that through the grace of the Lord Jesus Christ we shall be saved in the same manner as they.\" Then all the multitude kept silent and listened to Barnabas and Paul declaring how many miracles and wonders God had worked through them among the Gentiles. Make Your face shine upon Your servant; Save me for Your mercies' sake. Do not let me be ashamed, O LORD, for I have called upon You. These things I command you, that you love one another. \"If the world hates you, you know that it hated Me before it hated you. If you were of the world, the world would love its own. Yet because you are not of the world, but I chose you out of the world, therefore the world hates you. Remember the word that I said to you, \"A servant is not greater than his master.' If they persecuted Me, they will also persecute you. If they kept My word, they will keep yours also. But all these things they will do to you for My name's sake, because they do not know Him who sent Me. If I had not come and spoken to them, they would have no sin, but now they have no excuse for their sin. He who hates Me hates My Father also. If I had not done among them the works which no one else did, they would have no sin; but now they have seen and also hated both Me and My Father. But this happened that the word might be fulfilled which is written in their law, \"They hated Me without a cause.'",
    "arabic": "فَبَعْدَ مَا حَصَلَتْ مُبَاحَثَةٌ كَثِيرَةٌ قَامَ بُطْرُسُ وَقَالَ لَهُمْ: «أَيُّهَا الرِّجَالُ الإِخْوَةُ أَنْتُمْ تَعْلَمُونَ أَنَّهُ مُنْذُ أَيَّامٍ قَدِيمَةٍ اخْتَارَ اللهُ بَيْنَنَا أَنَّهُ بِفَمِي يَسْمَعُ الْأُمَمُ كَلِمَةَ الإِنْجِيلِ وَيُؤْمِنُونَ. وَاللَّهُ الْعَارِفُ الْقُلُوبَ شَهِدَ لَهُمْ مُعْطِياً لَهُمُ الرُّوحَ الْقُدُسَ كَمَا لَنَا أَيْضاً. وَلَمْ يُمَيِّزْ بَيْنَنَا وَبَيْنَهُمْ بِشَيْءٍ إِذْ طَهَّرَ بِالإِيمَانِ قُلُوبَهُمْ. فَالآنَ لِمَاذَا تُجَرِّبُونَ اللهَ بِوَضْعِ نِيرٍ عَلَى عُنُقِ التَّلاَمِيذِ لَمْ يَسْتَطِعْ آبَاؤُنَا وَلاَ نَحْنُ أَنْ نَحْمِلَهُ؟ لَكِنْ بِنِعْمَةِ الرَّبِّ يَسُوعَ الْمَسِيحِ نُؤْمِنُ أَنْ نَخْلُصَ كَمَا أُولَئِكَ أَيْضاً». فَسَكَتَ الْجُمْهُورُ كُلُّهُ. وَكَانُوا يَسْمَعُونَ بَرْنَابَا وَبُولُسَ يُحَدِّثَانِ بِجَمِيعِ مَا صَنَعَ اللهُ مِنَ الآيَاتِ وَالْعَجَائِبِ فِي الْأُمَمِ بِوَاسِطَتِهِمْ. أَضِئْ بِوَجْهِكَ عَلَى عَبْدِكَ. خَلِّصْنِي بِرَحْمَتِكَ. يَا رَبُّ لاَ تَدَعْنِي أَخْزَى لأَنِّي دَعَوْتُكَ. لِيَخْزَ الأَشْرَارُ. لِيَسْكُتُوا فِي الْهَاوِيَةِ. بِهَذَا أُوصِيكُمْ حَتَّى تُحِبُّوا بَعْضُكُمْ بَعْضاً. «إِنْ كَانَ الْعَالَمُ يُبْغِضُكُمْ فَاعْلَمُوا أَنَّهُ قَدْ أَبْغَضَنِي قَبْلَكُمْ. لَوْ كُنْتُمْ مِنَ الْعَالَمِ لَكَانَ الْعَالَمُ يُحِبُّ خَاصَّتَهُ. وَلَكِنْ لأَنَّكُمْ لَسْتُمْ مِنَ الْعَالَمِ بَلْ أَنَا اخْتَرْتُكُمْ مِنَ الْعَالَمِ لِذَلِكَ يُبْغِضُكُمُ الْعَالَمُ. اُذْكُرُوا الْكلاَمَ الَّذِي قُلْتُهُ لَكُمْ: لَيْسَ عَبْدٌ أَعْظَمَ مِنْ سَيِّدِهِ. إِنْ كَانُوا قَدِ اضْطَهَدُونِي فَسَيَضْطَهِدُونَكُمْ وَإِنْ كَانُوا قَدْ حَفِظُوا كلاَمِي فَسَيَحْفَظُونَ كلاَمَكُمْ. لَكِنَّهُمْ إِنَّمَا يَفْعَلُونَ بِكُمْ هَذَا كُلَّهُ مِنْ أَجْلِ اسْمِي لأَنَّهُمْ لاَ يَعْرِفُونَ الَّذِي أَرْسَلَنِي. لَوْ لَمْ أَكُنْ قَدْ جِئْتُ وَكَلَّمْتُهُمْ لَمْ تَكُنْ لَهُمْ خَطِيَّةٌ وَأَمَّا الآنَ فَلَيْسَ لَهُمْ عُذْرٌ فِي خَطِيَّتِهِمْ. اَلَّذِي يُبْغِضُنِي يُبْغِضُ أَبِي أَيْضاً. لَوْ لَمْ أَكُنْ قَدْ عَمِلْتُ بَيْنَهُمْ أَعْمَالاً لَمْ يَعْمَلْهَا أَحَدٌ غَيْرِي لَمْ تَكُنْ لَهُمْ خَطِيَّةٌ وَأَمَّا الآنَ فَقَدْ رَأَوْا وَأَبْغَضُونِي أَنَا وَأَبِي. لَكِنْ لِكَيْ تَتِمَّ الْكَلِمَةُ الْمَكْتُوبَةُ فِي نَامُوسِهِمْ: إِنَّهُمْ أَبْغَضُونِي بِلاَ سَبَبٍ."
  }
}
