{
  "title": {
    "english": "Acts 16:25 - 34Psalm 45:2Lk 3:1 - 18",
    "arabic": "اعمال ١٦ : ٢٥-٣٤مزامير ٤٥ : ٢لوقا ٣ : ١-١٨"
  },
  "text": {
    "english": "But at midnight Paul and Silas were praying and singing hymns to God, and the prisoners were listening to them. Suddenly there was a great earthquake, so that the foundations of the prison were shaken; and immediately all the doors were opened and everyone's chains were loosed. And the keeper of the prison, awaking from sleep and seeing the prison doors open, supposing the prisoners had fled, drew his sword and was about to kill himself. But Paul called with a loud voice, saying, \"Do yourself no harm, for we are all here.\" Then he called for a light, ran in, and fell down trembling before Paul and Silas. And he brought them out and said, \"Sirs, what must I do to be saved?\" So they said, \"Believe on the Lord Jesus Christ, and you will be saved, you and your household.\" Then they spoke the word of the Lord to him and to all who were in his house. And he took them the same hour of the night and washed their stripes. And immediately he and all his family were baptized. Now when he had brought them into his house, he set food before them; and he rejoiced, having believed in God with all his household. You are fairer than the sons of men; Grace is poured upon Your lips; Therefore God has blessed You forever. Now in the fifteenth year of the reign of Tiberius Caesar, Pontius Pilate being governor of Judea, Herod being tetrarch of Galilee, his brother Philip tetrarch of Iturea and the region of Trachonitis, and Lysanias tetrarch of Abilene, while Annas and Caiaphas were high priests, the word of God came to John the son of Zacharias in the wilderness. And he went into all the region around the Jordan, preaching a baptism of repentance for the remission of sins, as it is written in the book of the words of Isaiah the prophet, saying: \"The voice of one crying in the wilderness: \"Prepare the way of the LORD; Make His paths straight. Every valley shall be filled And every mountain and hill brought low; The crooked places shall be made straight And the rough ways smooth; And all flesh shall see the salvation of God.\"' Then he said to the multitudes that came out to be baptized by him, \"Brood of vipers! Who warned you to flee from the wrath to come? Therefore bear fruits worthy of repentance, and do not begin to say to yourselves, \"We have Abraham as our father.' For I say to you that God is able to raise up children to Abraham from these stones. And even now the ax is laid to the root of the trees. Therefore every tree which does not bear good fruit is cut down and thrown into the fire.\" So the people asked him, saying, \"What shall we do then?\" He answered and said to them, \"He who has two tunics, let him give to him who has none; and he who has food, let him do likewise.\" Then tax collectors also came to be baptized, and said to him, \"Teacher, what shall we do?\" And he said to them, \"Collect no more than what is appointed for you.\" Likewise the soldiers asked him, saying, \"And what shall we do?\" So he said to them, \"Do not intimidate anyone or accuse falsely, and be content with your wages.\" Now as the people were in expectation, and all reasoned in their hearts about John, whether he was the Christ or not, John answered, saying to all, \"I indeed baptize you with water; but One mightier than I is coming, whose sandal strap I am not worthy to loose. He will baptize you with the Holy Spirit and fire. His winnowing fan is in His hand, and He will thoroughly clean out His threshing floor, and gather the wheat into His barn; but the chaff He will burn with unquenchable fire.\" And with many other exhortations he preached to the people.",
    "arabic": "وَنَحْوَ نِصْفِ اللَّيْلِ كَانَ بُولُسُ وَسِيلاَ يُصَلِّيَانِ وَيُسَبِّحَانِ اللهَ وَالْمَسْجُونُونَ يَسْمَعُونَهُمَا. فَحَدَثَ بَغْتَةً زَلْزَلَةٌ عَظِيمَةٌ حَتَّى تَزَعْزَعَتْ أَسَاسَاتُ السِّجْنِ فَانْفَتَحَتْ فِي الْحَالِ الأَبْوَابُ كُلُّهَا وَانْفَكَّتْ قُيُودُ الْجَمِيعِ. وَلَمَّا اسْتَيْقَظَ حَافِظُ السِّجْنِ وَرَأَى أَبْوَابَ السِّجْنِ مَفْتُوحَةً اسْتَلَّ سَيْفَهُ وَكَانَ مُزْمِعاً أَنْ يَقْتُلَ نَفْسَهُ ظَانّاً أَنَّ الْمَسْجُونِينَ قَدْ هَرَبُوا. فَنَادَى بُولُسُ بِصَوْتٍ عَظِيمٍ قَائِلاً: «لاَ تَفْعَلْ بِنَفْسِكَ شَيْئاً رَدِيّاً لأَنَّ جَمِيعَنَا هَهُنَا». فَطَلَبَ ضَوْءاً وَانْدَفَعَ إِلَى دَاخِلٍ وَخَرَّ لِبُولُسَ وَسِيلاَ وَهُوَ مُرْتَعِدٌ ثُمَّ أَخْرَجَهُمَا وَقَالَ: «يَا سَيِّدَيَّ مَاذَا يَنْبَغِي أَنْ أَفْعَلَ لِكَيْ أَخْلُصَ؟» فَقَالاَ: «آمِنْ بِالرَّبِّ يَسُوعَ الْمَسِيحِ فَتَخْلُصَ أَنْتَ وَأَهْلُ بَيْتِكَ». وَكَلَّمَاهُ وَجَمِيعَ مَنْ فِي بَيْتِهِ بِكَلِمَةِ الرَّبِّ. فَأَخَذَهُمَا فِي تِلْكَ السَّاعَةِ مِنَ اللَّيْلِ وَغَسَّلَهُمَا مِنَ الْجِرَاحَاتِ وَاعْتَمَدَ فِي الْحَالِ هُوَ وَالَّذِينَ لَهُ أَجْمَعُونَ. وَلَمَّا أَصْعَدَهُمَا إِلَى بَيْتِهِ قَدَّمَ لَهُمَا مَائِدَةً وَتَهَلَّلَ مَعَ جَمِيعِ بَيْتِهِ إِذْ كَانَ قَدْ آمَنَ بِاللَّهِ. أَنْتَ أَبْرَعُ جَمَالاً مِنْ بَنِي الْبَشَرِ. انْسَكَبَتِ النِّعْمَةُ عَلَى شَفَتَيْكَ لِذَلِكَ بَارَكَكَ اللهُ إِلَى الأَبَدِ. وَفِي السَّنَةِ الْخَامِسَةِ عَشْرَةَ مِنْ سَلْطَنَةِ طِيبَارِيُوسَ قَيْصَرَ إِذْ كَانَ بِيلاَطُسُ الْبُنْطِيُّ وَالِياً عَلَى الْيَهُودِيَّةِ وَهِيرُودُسُ رَئِيسَ رُبْعٍ عَلَى الْجَلِيلِ وَفِيلُبُّسُ أَخُوهُ رَئِيسَ رُبْعٍ عَلَى إِيطُورِيَّةَ وَكُورَةِ تَرَاخُونِيتِسَ وَلِيسَانِيُوسُ رَئِيسَ رُبْعٍ عَلَى الأَبِلِيَّةِ فِي أَيَّامِ رَئِيسِ الْكَهَنَةِ حَنَّانَ وَقَيَافَا كَانَتْ كَلِمَةُ اللهِ عَلَى يُوحَنَّا بْنِ زَكَرِيَّا فِي الْبَرِّيَّةِ فَجَاءَ إِلَى جَمِيعِ الْكُورَةِ الْمُحِيطَةِ بِالأُرْدُنِّ يَكْرِزُ بِمَعْمُودِيَّةِ التَّوْبَةِ لِمَغْفِرَةِ الْخَطَايَا كَمَا هُوَ مَكْتُوبٌ فِي سِفْرِ إِشَعْيَاءَ النَّبِيِّ: «صَوْتُ صَارِخٍ فِي الْبَرِّيَّةِ أَعِدُّوا طَرِيقَ الرَّبِّ اصْنَعُوا سُبُلَهُ مُسْتَقِيمَةً. كُلُّ وَادٍ يَمْتَلِئُ وَكُلُّ جَبَلٍ وَأَكَمَةٍ يَنْخَفِضُ وَتَصِيرُ الْمُعْوَجَّاتُ مُسْتَقِيمَةً وَالشِّعَابُ طُرُقاً سَهْلَةً وَيُبْصِرُ كُلُّ بَشَرٍ خَلاَصَ اللهِ». وَكَانَ يَقُولُ لِلْجُمُوعِ الَّذِينَ خَرَجُوا لِيَعْتَمِدُوا مِنْهُ: «يَا أَوْلاَدَ الأَفَاعِي مَنْ أَرَاكُمْ أَنْ تَهْرُبُوا مِنَ الْغَضَبِ الآتِي؟ فَاصْنَعُوا أَثْمَاراً تَلِيقُ بِالتَّوْبَةِ. ولاَ تَبْتَدِئُوا تَقُولُونَ فِي أَنْفُسِكُمْ: لَنَا إِبْرَاهِيمُ أَباً. لأَنِّي أَقُولُ لَكُمْ إِنَّ اللهَ قَادِرٌ أَنْ يُقِيمَ مِنْ هَذِهِ الْحِجَارَةِ أَوْلاَداً لِإِبْرَاهِيمَ. وَالآنَ قَدْ وُضِعَتِ الْفَأْسُ عَلَى أَصْلِ الشَّجَرِ فَكُلُّ شَجَرَةٍ لاَ تَصْنَعُ ثَمَراً جَيِّداً تُقْطَعُ وَتُلْقَى فِي النَّارِ». وَسَأَلَهُ الْجُمُوعُ: «فَمَاذَا نَفْعَلُ؟» فَأَجَابَ: «مَنْ لَهُ ثَوْبَانِ فَلْيُعْطِ مَنْ لَيْسَ لَهُ وَمَنْ لَهُ طَعَامٌ فَلْيَفْعَلْ هَكَذَا». وَجَاءَ عَشَّارُونَ أَيْضاً لِيَعْتَمِدُوا وَسَأَلُوهُ: «يَا مُعَلِّمُ مَاذَا نَفْعَلُ؟» فَأَجَابَ: «لاَ تَسْتَوْفُوا أَكْثَرَ مِمَّا فُرِضَ لَكُمْ». وَسَأَلَهُ جُنْدِيُّونَ أَيْضاً: «وَمَاذَا نَفْعَلُ نَحْنُ؟» فَأجَابَ: «لاَ تَظْلِمُوا أَحَداً وَلاَ تَشُوا بِأَحَدٍ وَاكْتَفُوا بِعَلاَئِفِكُمْ». وَإِذْ كَانَ الشَّعْبُ يَنْتَظِرُ وَالْجَمِيعُ يُفَكِّرُونَ فِي قُلُوبِهِمْ عَنْ يُوحَنَّا لَعَلَّهُ الْمَسِيحُ قَالَ يُوحَنَّا لِلْجَمِيعِ: «أَنَا أُعَمِّدُكُمْ بِمَاءٍ وَلَكِنْ يَأْتِي مَنْ هُوَ أَقْوَى مِنِّي الَّذِي لَسْتُ أَهْلاً أَنْ أَحُلَّ سُيُورَ حِذَائِهِ. هُوَ سَيُعَمِّدُكُمْ بِالرُّوحِ الْقُدُسِ وَنَارٍ. الَّذِي رَفْشُهُ فِي يَدِهِ وَسَيُنَقِّي بَيْدَرَهُ وَيَجْمَعُ الْقَمْحَ إِلَى مَخْزَنِهِ وَأَمَّا التِّبْنُ فَيُحْرِقُهُ بِنَارٍ لاَ تُطْفَأُ». وَبِأَشْيَاءَ أُخَرَ كَثِيرَةٍ كَانَ يَعِظُ الشَّعْبَ وَيُبَشِّرُهُمْ."
  }
}
