{
  "title": {
    "english": "Acts 18:24— & Acts 19:1-6Psalm 118:26 & Psalm 118:28Jn 1:18 - 34",
    "arabic": "اعمال ١٨ : ٢٤— & اعمال ١٩ : ١-٦مزامير ١١٨ : ٢٦ & مزامير ١١٨ : ٢٨يوحنا ١ : ١٨-٣٤"
  },
  "text": {
    "english": "Now a certain Jew named Apollos, born at Alexandria, an eloquent man and mighty in the Scriptures, came to Ephesus. This man had been instructed in the way of the Lord; and being fervent in spirit, he spoke and taught accurately the things of the Lord, though he knew only the baptism of John. So he began to speak boldly in the synagogue. When Aquila and Priscilla heard him, they took him aside and explained to him the way of God more accurately. And when he desired to cross to Achaia, the brethren wrote, exhorting the disciples to receive him; and when he arrived, he greatly helped those who had believed through grace; for he vigorously refuted the Jews publicly, showing from the Scriptures that Jesus is the Christ. And it happened, while Apollos was at Corinth, that Paul, having passed through the upper regions, came to Ephesus. And finding some disciples he said to them, \"Did you receive the Holy Spirit when you believed?\" So they said to him, \"We have not so much as heard whether there is a Holy Spirit.\" And he said to them, \"Into what then were you baptized?\" So they said, \"Into John's baptism.\" Then Paul said, \"John indeed baptized with a baptism of repentance, saying to the people that they should believe on Him who would come after him, that is, on Christ Jesus.\" When they heard this, they were baptized in the name of the Lord Jesus. And when Paul had laid hands on them, the Holy Spirit came upon them, and they spoke with tongues and prophesied. Blessed is he who comes in the name of the LORD! We have blessed you from the house of the LORD. You are my God, and I will praise You; You are my God, I will exalt You. No one has seen God at any time. The only begotten Son, who is in the bosom of the Father, He has declared Him. Now this is the testimony of John, when the Jews sent priests and Levites from Jerusalem to ask him, \"Who are you?\" He confessed, and did not deny, but confessed, \"I am not the Christ.\" And they asked him, \"What then? Are you Elijah?\" He said, \"I am not.\" \"Are you the Prophet?\" And he answered, \"No.\" Then they said to him, \"Who are you, that we may give an answer to those who sent us? What do you say about yourself?\" He said: \"I am \"The voice of one crying in the wilderness: \"Make straight the way of the LORD,\"' as the prophet Isaiah said.\" Now those who were sent were from the Pharisees. And they asked him, saying, \"Why then do you baptize if you are not the Christ, nor Elijah, nor the Prophet?\" John answered them, saying, \"I baptize with water, but there stands One among you whom you do not know. It is He who, coming after me, is preferred before me, whose sandal strap I am not worthy to loose.\" These things were done in Bethabara beyond the Jordan, where John was baptizing. The next day John saw Jesus coming toward him, and said, \"Behold! The Lamb of God who takes away the sin of the world! This is He of whom I said, \"After me comes a Man who is preferred before me, for He was before me.' I did not know Him; but that He should be revealed to Israel, therefore I came baptizing with water.\" And John bore witness, saying, \"I saw the Spirit descending from heaven like a dove, and He remained upon Him. I did not know Him, but He who sent me to baptize with water said to me, \"Upon whom you see the Spirit descending, and remaining on Him, this is He who baptizes with the Holy Spirit.' And I have seen and testified that this is the Son of God.\"",
    "arabic": "ثُمَّ أَقْبَلَ إِلَى أَفَسُسَ يَهُودِيٌّ اسْمُهُ أَبُلُّوسُ إِسْكَنْدَرِيُّ الْجِنْسِ رَجُلٌ فَصِيحٌ مُقْتَدِرٌ فِي الْكُتُبِ. كَانَ هَذَا خَبِيراً فِي طَرِيقِ الرَّبِّ. وَكَانَ وَهُوَ حَارٌّ بِالرُّوحِ يَتَكَلَّمُ وَيُعَلِّمُ بِتَدْقِيقٍ مَا يَخْتَصُّ بِالرَّبِّ. عَارِفاً مَعْمُودِيَّةَ يُوحَنَّا فَقَطْ. وَابْتَدَأَ هَذَا يُجَاهِرُ فِي الْمَجْمَعِ. فَلَمَّا سَمِعَهُ أَكِيلاَ وَبِرِيسْكِلاَّ أَخَذَاهُ إِلَيْهِمَا وَشَرَحَا لَهُ طَرِيقَ الرَّبِّ بِأَكْثَرِ تَدْقِيقٍ. وَإِذْ كَانَ يُرِيدُ أَنْ يَجْتَازَ إِلَى أَخَائِيَةَ كَتَبَ الإِخْوَةُ إِلَى التَّلاَمِيذِ يَحُضُّونَهُمْ أَنْ يَقْبَلُوهُ. فَلَمَّا جَاءَ سَاعَدَ كَثِيراً بِالنِّعْمَةِ الَّذِينَ كَانُوا قَدْ آمَنُوا لأَنَّهُ كَانَ بِاشْتِدَادٍ يُفْحِمُ الْيَهُودَ جَهْراً مُبَيِّناً بِالْكُتُبِ أَنَّ يَسُوعَ هُوَ الْمَسِيحُ. فَحَدَثَ فِيمَا كَانَ أَبُلُّوسُ فِي كُورِنْثُوسَ أَنَّ بُولُسَ بَعْدَ مَا اجْتَازَ فِي النَّوَاحِي الْعَالِيَةِ جَاءَ إِلَى أَفَسُسَ. فَإِذْ وَجَدَ تَلاَمِيذَ سَأَلَهُمْ: «هَلْ قَبِلْتُمُ الرُّوحَ الْقُدُسَ لَمَّا آمَنْتُمْ؟» قَالُوا لَهُ: «وَلاَ سَمِعْنَا أَنَّهُ يُوجَدُ الرُّوحُ الْقُدُسُ». فَسَأَلَهُمْ: «فَبِمَاذَا اعْتَمَدْتُمْ؟» فَقَالُوا: «بِمَعْمُودِيَّةِ يُوحَنَّا». فَقَالَ بُولُسُ: «إِنَّ يُوحَنَّا عَمَّدَ بِمَعْمُودِيَّةِ التَّوْبَةِ قَائِلاً لِلشَّعْبِ أَنْ يُؤْمِنُوا بِالَّذِي يَأْتِي بَعْدَهُ أَيْ بِالْمَسِيحِ يَسُوعَ». فَلَمَّا سَمِعُوا اعْتَمَدُوا بِاسْمِ الرَّبِّ يَسُوعَ. وَلَمَّا وَضَعَ بُولُسُ يَدَيْهِ عَلَيْهِمْ حَلَّ الرُّوحُ الْقُدُسُ عَلَيْهِمْ فَطَفِقُوا يَتَكَلَّمُونَ بِلُغَاتٍ وَيَتَنَبَّأُونَ. مُبَارَكٌ الآتِي بِاسْمِ الرَّبِّ. بَارَكْنَاكُمْ مِنْ بَيْتِ الرَّبِّ. إِلَهِي أَنْتَ فَأَحْمَدُكَ. إِلَهِي فَأَرْفَعُكَ. اَللَّهُ لَمْ يَرَهُ أَحَدٌ قَطُّ. اَلاِبْنُ الْوَحِيدُ الَّذِي هُوَ فِي حِضْنِ الآبِ هُوَ خَبَّرَ. وَهَذِهِ هِيَ شَهَادَةُ يُوحَنَّا حِينَ أَرْسَلَ الْيَهُودُ مِنْ أُورُشَلِيمَ كَهَنَةً وَلاَوِيِّينَ لِيَسْأَلُوهُ: «مَنْ أَنْتَ؟» فَاعْتَرَفَ وَلَمْ يُنْكِرْ وَأَقَرَّ أَنِّي لَسْتُ أَنَا الْمَسِيحَ. فَسَأَلُوهُ: «إِذاً مَاذَا؟ إِيلِيَّا أَنْتَ؟» فَقَالَ: «لَسْتُ أَنَا». «أَلنَّبِيُّ أَنْتَ؟» فَأَجَابَ: «لاَ». فَقَالُوا لَهُ: «مَنْ أَنْتَ لِنُعْطِيَ جَوَاباً لِلَّذِينَ أَرْسَلُونَا؟ مَاذَا تَقُولُ عَنْ نَفْسِكَ؟» قَالَ: «أَنَا صَوْتُ صَارِخٍ فِي الْبَرِّيَّةِ: قَوِّمُوا طَرِيقَ الرَّبِّ كَمَا قَالَ إِشَعْيَاءُ النَّبِيُّ». وَكَانَ الْمُرْسَلُونَ مِنَ الْفَرِّيسِيِّينَ فَسَأَلُوهُ: «فَمَا بَالُكَ تُعَمِّدُ إِنْ كُنْتَ لَسْتَ الْمَسِيحَ وَلاَ إِيلِيَّا وَلاَ النَّبِيَّ؟» أَجَابَهُمْ يُوحَنَّا: «أَنَا أُعَمِّدُ بِمَاءٍ وَلَكِنْ فِي وَسَطِكُمْ قَائِمٌ الَّذِي لَسْتُمْ تَعْرِفُونَهُ. هُوَ الَّذِي يَأْتِي بَعْدِي الَّذِي صَارَ قُدَّامِي الَّذِي لَسْتُ بِمُسْتَحِقٍّ أَنْ أَحُلَّ سُيُورَ حِذَائِهِ». هَذَا كَانَ فِي بَيْتِ عَبْرَةَ فِي عَبْرِ الأُرْدُنِّ حَيْثُ كَانَ يُوحَنَّا يُعَمِّدُ. وَفِي الْغَدِ نَظَرَ يُوحَنَّا يَسُوعَ مُقْبِلاً إِلَيْهِ فَقَالَ: «هُوَذَا حَمَلُ اللَّهِ الَّذِي يَرْفَعُ خَطِيَّةَ الْعَالَمِ. هَذَا هُوَ الَّذِي قُلْتُ عَنْهُ يَأْتِي بَعْدِي رَجُلٌ صَارَ قُدَّامِي لأَنَّهُ كَانَ قَبْلِي. وَأَنَا لَمْ أَكُنْ أَعْرِفُهُ. لَكِنْ لِيُظْهَرَ لِإِسْرَائِيلَ لِذَلِكَ جِئْتُ أُعَمِّدُ بِالْمَاءِ». وَشَهِدَ يُوحَنَّا: «إِنِّي قَدْ رَأَيْتُ الرُّوحَ نَازِلاً مِثْلَ حَمَامَةٍ مِنَ السَّمَاءِ فَاسْتَقَرَّ عَلَيْهِ. وَأَنَا لَمْ أَكُنْ أَعْرِفُهُ لَكِنَّ الَّذِي أَرْسَلَنِي لِأُعَمِّدَ بِالْمَاءِ ذَاكَ قَالَ لِي: الَّذِي تَرَى الرُّوحَ نَازِلاً وَمُسْتَقِرّاً عَلَيْهِ فَهَذَا هُوَ الَّذِي يُعَمِّدُ بِالرُّوحِ الْقُدُسِ. وَأَنَا قَدْ رَأَيْتُ وَشَهِدْتُ أَنَّ هَذَا هُوَ ابْنُ اللَّهِ»."
  }
}
