{
  "title": {
    "english": "Acts 17:30-34Psalm 84:2-3Luke 11:29-36",
    "arabic": "اعمال ١٧ : ٣٠-٣٤مزامير ٨٤ : ٢-٣لوقا ١١ : ٢٩-٣٦"
  },
  "text": {
    "english": "Truly, these times of ignorance God overlooked, but now commands all men everywhere to repent, because He has appointed a day on which He will judge the world in righteousness by the Man whom He has ordained. He has given assurance of this to all by raising Him from the dead.\" And when they heard of the resurrection of the dead, some mocked, while others said, \"We will hear you again on this matter.\" So Paul departed from among them. However, some men joined him and believed, among them Dionysius the Areopagite, a woman named Damaris, and others with them. My soul longs, yes, even faints For the courts of the LORD; My heart and my flesh cry out for the living God. Even the sparrow has found a home, And the swallow a nest for herself, Where she may lay her young-- Even Your altars, O LORD of hosts, My King and my God. And while the crowds were thickly gathered together, He began to say, \"This is an evil generation. It seeks a sign, and no sign will be given to it except the sign of Jonah the prophet. For as Jonah became a sign to the Ninevites, so also the Son of Man will be to this generation. The queen of the South will rise up in the judgment with the men of this generation and condemn them, for she came from the ends of the earth to hear the wisdom of Solomon; and indeed a greater than Solomon is here. The men of Nineveh will rise up in the judgment with this generation and condemn it, for they repented at the preaching of Jonah; and indeed a greater than Jonah is here. \"No one, when he has lit a lamp, puts it in a secret place or under a basket, but on a lampstand, that those who come in may see the light. The lamp of the body is the eye. Therefore, when your eye is good, your whole body also is full of light. But when your eye is bad, your body also is full of darkness. Therefore take heed that the light which is in you is not darkness. If then your whole body is full of light, having no part dark, the whole body will be full of light, as when the bright shining of a lamp gives you light.\"",
    "arabic": "فَاللَّهُ الآنَ يَأْمُرُ جَمِيعَ النَّاسِ فِي كُلِّ مَكَانٍ أَنْ يَتُوبُوا مُتَغَاضِياً عَنْ أَزْمِنَةِ الْجَهْلِ. لأَنَّهُ أَقَامَ يَوْماً هُوَ فِيهِ مُزْمِعٌ أَنْ يَدِينَ الْمَسْكُونَةَ بِالْعَدْلِ بِرَجُلٍ قَدْ عَيَّنَهُ مُقَدِّماً لِلْجَمِيعِ إِيمَاناً إِذْ أَقَامَهُ مِنَ الأَمْوَاتِ». وَلَمَّا سَمِعُوا بِالْقِيَامَةِ مِنَ الأَمْوَاتِ كَانَ الْبَعْضُ يَسْتَهْزِئُونَ وَالْبَعْضُ يَقُولُونَ: «سَنَسْمَعُ مِنْكَ عَنْ هَذَا أَيْضاً!». وَهَكَذَا خَرَجَ بُولُسُ مِنْ وَسَطِهِمْ. وَلَكِنَّ أُنَاساً الْتَصَقُوا بِهِ وَآمَنُوا مِنْهُمْ دِيُونِيسِيُوسُ الأَرِيُوبَاغِيُّ وَامْرَأَةٌ اسْمُهَا دَامَرِسُ وَآخَرُونَ مَعَهُمَا. تَشْتَاقُ بَلْ تَتُوقُ نَفْسِي إِلَى دِيَارِ الرَّبِّ. قَلْبِي وَلَحْمِي يَهْتِفَانِ بِالإِلَهِ الْحَيِّ. اَلْعُصْفُورُ أَيْضاً وَجَدَ بَيْتاً وَالسُّنُونَةُ عُشّاً لِنَفْسِهَا حَيْثُ تَضَعُ أَفْرَاخَهَا مَذَابِحَكَ يَا رَبَّ الْجُنُودِ مَلِكِي وَإِلَهِي. وَفِيمَا كَانَ الْجُمُوعُ مُزْدَحِمِينَ ابْتَدَأَ يَقُولُ: «هَذَا الْجِيلُ شِرِّيرٌ. يَطْلُبُ آيَةً وَلاَ تُعْطَى لَهُ آيَةٌ إِلاَّ آيَةُ يُونَانَ النَّبِيِّ. لأَنَّهُ كَمَا كَانَ يُونَانُ آيَةً لأَهْلِ نِينَوَى كَذَلِكَ يَكُونُ ابْنُ الإِنْسَانِ أَيْضاً لِهَذَا الْجِيلِ. مَلِكَةُ التَّيْمَنِ سَتَقُومُ فِي الدِّينِ مَعَ رِجَالِ هَذَا الْجِيلِ وَتَدِينُهُمْ لأَنَّهَا أَتَتْ مِنْ أَقَاصِي الأَرْضِ لِتَسْمَعَ حِكْمَةَ سُلَيْمَانَ وَهُوَذَا أَعْظَمُ مِنْ سُلَيْمَانَ هَهُنَا. رِجَالُ نِينَوَى سَيَقُومُونَ فِي الدِّينِ مَعَ هَذَا الْجِيلِ وَيَدِينُونَهُ لأَنَّهُمْ تَابُوا بِمُنَادَاةِ يُونَانَ وَهُوَذَا أَعْظَمُ مِنْ يُونَانَ هَهُنَا! «لَيْسَ أَحَدٌ يُوقِدُ سِرَاجاً وَيَضَعُهُ فِي خُفْيَةٍ وَلاَ تَحْتَ الْمِكْيَالِ بَلْ عَلَى الْمَنَارَةِ لِكَيْ يَنْظُرَ الدَّاخِلُونَ النُّورَ. سِرَاجُ الْجَسَدِ هُوَ الْعَيْنُ فَمَتَى كَانَتْ عَيْنُكَ بَسِيطَةً فَجَسَدُكَ كُلُّهُ يَكُونُ نَيِّراً وَمَتَى كَانَتْ شِرِّيرَةً فَجَسَدُكَ يَكُونُ مُظْلِماً. اُنْظُرْ إِذاً لِئَلاَّ يَكُونَ النُّورُ الَّذِي فِيكَ ظُلْمَةً. فَإِنْ كَانَ جَسَدُكَ كُلُّهُ نَيِّراً لَيْسَ فِيهِ جُزْءٌ مُظْلِمٌ يَكُونُ نَيِّراً كُلُّهُ كَمَا حِينَمَا يُضِيءُ لَكَ السِّرَاجُ بِلَمَعَانِهِ»."
  }
}
