{
  "title": {
    "english": "Acts 21:5-14Psalm 45:14-15Matt 25:1-13",
    "arabic": "اعمال ٢١ : ٥-١٤مزامير ٤٥ : ١٤-١٥متى ٢٥ : ١-١٣"
  },
  "text": {
    "english": "When we had come to the end of those days, we departed and went on our way; and they all accompanied us, with wives and children, till we were out of the city. And we knelt down on the shore and prayed. When we had taken our leave of one another, we boarded the ship, and they returned home. And when we had finished our voyage from Tyre, we came to Ptolemais, greeted the brethren, and stayed with them one day. On the next day we who were Paul's companions departed and came to Caesarea, and entered the house of Philip the evangelist, who was one of the seven, and stayed with him. Now this man had four virgin daughters who prophesied. And as we stayed many days, a certain prophet named Agabus came down from Judea. When he had come to us, he took Paul's belt, bound his own hands and feet, and said, \"Thus says the Holy Spirit, \"So shall the Jews at Jerusalem bind the man who owns this belt, and deliver him into the hands of the Gentiles.\"' Now when we heard these things, both we and those from that place pleaded with him not to go up to Jerusalem. Then Paul answered, \"What do you mean by weeping and breaking my heart? For I am ready not only to be bound, but also to die at Jerusalem for the name of the Lord Jesus.\" So when he would not be persuaded, we ceased, saying, \"The will of the Lord be done.\" She shall be brought to the King in robes of many colors; The virgins, her companions who follow her, shall be brought to You. With gladness and rejoicing they shall be brought; They shall enter the King's palace. \"Then the kingdom of heaven shall be likened to ten virgins who took their lamps and went out to meet the bridegroom. Now five of them were wise, and five were foolish. Those who were foolish took their lamps and took no oil with them, but the wise took oil in their vessels with their lamps. But while the bridegroom was delayed, they all slumbered and slept. \"And at midnight a cry was heard: \"Behold, the bridegroom is coming; go out to meet him!' Then all those virgins arose and trimmed their lamps. And the foolish said to the wise, \"Give us some of your oil, for our lamps are going out.' But the wise answered, saying, \"No, lest there should not be enough for us and you; but go rather to those who sell, and buy for yourselves.' And while they went to buy, the bridegroom came, and those who were ready went in with him to the wedding; and the door was shut. \"Afterward the other virgins came also, saying, \"Lord, Lord, open to us!' But he answered and said, \"Assuredly, I say to you, I do not know you.' \"Watch therefore, for you know neither the day nor the hour in which the Son of Man is coming.",
    "arabic": "وَلَكِنْ لَمَّا اسْتَكْمَلْنَا الأَيَّامَ خَرَجْنَا ذَاهِبِينَ وَهُمْ جَمِيعاً يُشَيِّعُونَنَا مَعَ النِّسَاءِ وَالأَوْلاَدِ إِلَى خَارِجِ الْمَدِينَةِ. فَجَثَوْنَا عَلَى رُكَبِنَا عَلَى الشَّاطِئِ وَصَلَّيْنَا. وَلَمَّا وَدَّعْنَا بَعْضُنَا بَعْضاً صَعِدْنَا إِلَى السَّفِينَةِ. وَأَمَّا هُمْ فَرَجَعُوا إِلَى خَاصَّتِهِمْ. وَلَمَّا أَكْمَلْنَا السَّفَرَ فِي الْبَحْرِ مِنْ صُورَ أَقْبَلْنَا إِلَى بُتُولِمَايِسَ فَسَلَّمْنَا عَلَى الإِخْوَةِ وَمَكَثْنَا عِنْدَهُمْ يَوْماً وَاحِداً. ثُمَّ خَرَجْنَا فِي الْغَدِ نَحْنُ رُفَقَاءَ بُولُسَ وَجِئْنَا إِلَى قَيْصَرِيَّةَ فَدَخَلْنَا بَيْتَ فِيلُبُّسَ الْمُبَشِّرِ إِذْ كَانَ وَاحِداً مِنَ السَّبْعَةِ وَأَقَمْنَا عِنْدَهُ. وَكَانَ لِهَذَا أَرْبَعُ بَنَاتٍ عَذَارَى كُنَّ يَتَنَبَّأْنَ. وَبَيْنَمَا نَحْنُ مُقِيمُونَ أَيَّاماً كَثِيرَةً انْحَدَرَ مِنَ الْيَهُودِيَّةِ نَبِيٌّ اسْمُهُ أَغَابُوسُ. فَجَاءَ إِلَيْنَا وَأَخَذَ مِنْطَقَةَ بُولُسَ وَرَبَطَ يَدَيْ نَفْسِهِ وَرِجْلَيْهِ وَقَالَ: «هَذَا يَقُولُهُ الرُّوحُ الْقُدُسُ: الرَّجُلُ الَّذِي لَهُ هَذِهِ الْمِنْطَقَةُ هَكَذَا سَيَرْبُطُهُ الْيَهُودُ فِي أُورُشَلِيمَ وَيُسَلِّمُونَهُ إِلَى أَيْدِي الْأُمَمِ». فَلَمَّا سَمِعْنَا هَذَا طَلَبْنَا إِلَيْهِ نَحْنُ وَالَّذِينَ مِنَ الْمَكَانِ أَنْ لاَ يَصْعَدَ إِلَى أُورُشَلِيمَ. فَأَجَابَ بُولُسُ: «مَاذَا تَفْعَلُونَ؟ تَبْكُونَ وَتَكْسِرُونَ قَلْبِي. لأَنِّي مُسْتَعِدٌّ لَيْسَ أَنْ أُرْبَطَ فَقَطْ بَلْ أَنْ أَمُوتَ أَيْضاً فِي أُورُشَلِيمَ لأَجْلِ اسْمِ الرَّبِّ يَسُوعَ». وَلَمَّا لَمْ يُقْنَعْ سَكَتْنَا قَائِلِينَ: «لِتَكُنْ مَشِيئَةُ الرَّبِّ». بِمَلاَبِسَ مُطَرَّزَةٍ تُحْضَرُ إِلَى الْمَلِكِ. فِي أَثَرِهَا عَذَارَى صَاحِبَاتُهَا. مُقَدَّمَاتٍ إِلَيْكَ يُحْضَرْنَ بِفَرَحٍ وَابْتِهَاجٍ. يَدْخُلْنَ إِلَى قَصْرِ الْمَلِكِ. «حِينَئِذٍ يُشْبِهُ مَلَكُوتُ السَّمَاوَاتِ عَشْرَ عَذَارَى أَخَذْنَ مَصَابِيحَهُنَّ وَخَرَجْنَ لِلِقَاءِ الْعَرِيسِ. وَكَانَ خَمْسٌ مِنْهُنَّ حَكِيمَاتٍ وَخَمْسٌ جَاهِلاَتٍ. أَمَّا الْجَاهِلاَتُ فَأَخَذْنَ مَصَابِيحَهُنَّ وَلَمْ يَأْخُذْنَ مَعَهُنَّ زَيْتاً وَأَمَّا الْحَكِيمَاتُ فَأَخَذْنَ زَيْتاً فِي آنِيَتِهِنَّ مَعَ مَصَابِيحِهِنَّ. وَفِيمَا أَبْطَأَ الْعَرِيسُ نَعَسْنَ جَمِيعُهُنَّ وَنِمْنَ. فَفِي نِصْفِ اللَّيْلِ صَارَ صُرَاخٌ: هُوَذَا الْعَرِيسُ مُقْبِلٌ فَاخْرُجْنَ لِلِقَائِهِ! فَقَامَتْ جَمِيعُ أُولَئِكَ الْعَذَارَى وَأَصْلَحْنَ مَصَابِيحَهُنَّ. فَقَالَتِ الْجَاهِلاَتُ لِلْحَكِيمَاتِ: أَعْطِينَنَا مِنْ زَيْتِكُنَّ فَإِنَّ مَصَابِيحَنَا تَنْطَفِئُ. فَأَجَابَتِ الْحَكِيمَاتُ: لَعَلَّهُ لاَ يَكْفِي لَنَا وَلَكُنَّ بَلِ اذْهَبْنَ إِلَى الْبَاعَةِ وَابْتَعْنَ لَكُنَّ. وَفِيمَا هُنَّ ذَاهِبَاتٌ لِيَبْتَعْنَ جَاءَ الْعَرِيسُ وَالْمُسْتَعِدَّاتُ دَخَلْنَ مَعَهُ إِلَى الْعُرْسِ وَأُغْلِقَ الْبَابُ. أَخِيراً جَاءَتْ بَقِيَّةُ الْعَذَارَى أَيْضاً قَائِلاَتٍ: يَا سَيِّدُ يَا سَيِّدُ افْتَحْ لَنَا. فَأَجَابَ: الْحَقَّ أَقُولُ لَكُنَّ: إِنِّي مَا أَعْرِفُكُنَّ. فَاسْهَرُوا إِذاً لأَنَّكُمْ لاَ تَعْرِفُونَ الْيَوْمَ وَلاَ السَّاعَةَ الَّتِي يَأْتِي فِيهَا ابْنُ الإِنْسَانِ."
  }
}
