{
  "title": {
    "english": "Acts 15:36— & Acts 16:1-3Psalm 138:1 & Psalm 138:2John 8:21-27",
    "arabic": "اعمال ١٥ : ٣٦— & اعمال ١٦ : ١-٣مزامير ١٣٨ : ١ & مزامير ١٣٨ : ٢يوحنا ٨ : ٢١-٢٧"
  },
  "text": {
    "english": "Then after some days Paul said to Barnabas, \"Let us now go back and visit our brethren in every city where we have preached the word of the Lord, and see how they are doing.\" Now Barnabas was determined to take with them John called Mark. But Paul insisted that they should not take with them the one who had departed from them in Pamphylia, and had not gone with them to the work. Then the contention became so sharp that they parted from one another. And so Barnabas took Mark and sailed to Cyprus; but Paul chose Silas and departed, being commended by the brethren to the grace of God. And he went through Syria and Cilicia, strengthening the churches. Then he came to Derbe and Lystra. And behold, a certain disciple was there, named Timothy, the son of a certain Jewish woman who believed, but his father was Greek. He was well spoken of by the brethren who were at Lystra and Iconium. Paul wanted to have him go on with him. And he took him and circumcised him because of the Jews who were in that region, for they all knew that his father was Greek. I will praise You with my whole heart; Before the gods I will sing praises to You. 2I will worship toward Your holy temple, And praise Your name For Your lovingkindness and Your truth; For You have magnified Your word above all Your name. Then Jesus said to them again, \"I am going away, and you will seek Me, and will die in your sin. Where I go you cannot come.\" So the Jews said, \"Will He kill Himself, because He says, \"Where I go you cannot come'?\" And He said to them, \"You are from beneath; I am from above. You are of this world; I am not of this world. Therefore I said to you that you will die in your sins; for if you do not believe that I am He, you will die in your sins.\" Then they said to Him, \"Who are You?\" And Jesus said to them, \"Just what I have been saying to you from the beginning. I have many things to say and to judge concerning you, but He who sent Me is true; and I speak to the world those things which I heard from Him.\" They did not understand that He spoke to them of the Father.",
    "arabic": "ثُمَّ بَعْدَ أَيَّامٍ قَالَ بُولُسُ لِبَرْنَابَا: «لِنَرْجِعْ وَنَفْتَقِدْ إِخْوَتَنَا فِي كُلِّ مَدِينَةٍ نَادَيْنَا فِيهَا بِكَلِمَةِ الرَّبِّ كَيْفَ هُمْ». فَأَشَارَ بَرْنَابَا أَنْ يَأْخُذَا مَعَهُمَا أَيْضاً يُوحَنَّا الَّذِي يُدْعَى مَرْقُسَ وَأَمَّا بُولُسُ فَكَانَ يَسْتَحْسِنُ أَنَّ الَّذِي فَارَقَهُمَا مِنْ بَمْفِيلِيَّةَ وَلَمْ يَذْهَبْ مَعَهُمَا لِلْعَمَلِ لاَ يَأْخُذَانِهِ مَعَهُمَا. فَحَصَلَ بَيْنَهُمَا مُشَاجَرَةٌ حَتَّى فَارَقَ أَحَدُهُمَا الآخَرَ. وَبَرْنَابَا أَخَذَ مَرْقُسَ وَسَافَرَ فِي الْبَحْرِ إِلَى قُبْرُسَ. وَأَمَّا بُولُسُ فَاخْتَارَ سِيلاَ وَخَرَجَ مُسْتَوْدَعاً مِنَ الإِخْوَةِ إِلَى نِعْمَةِ اللهِ. فَاجْتَازَ فِي سُورِيَّةَ وَكِيلِيكِيَّةَ يُشَدِّدُ الْكَنَائِسَ. ثُمَّ وَصَلَ إِلَى دَرْبَةَ وَلِسْتِرَةَ وَإِذَا تِلْمِيذٌ كَانَ هُنَاكَ اسْمُهُ تِيمُوثَاوُسُ ابْنُ امْرَأَةٍ يَهُودِيَّةٍ مُؤْمِنَةٍ وَلَكِنَّ أَبَاهُ يُونَانِيٌّ وَكَانَ مَشْهُوداً لَهُ مِنَ الإِخْوَةِ الَّذِينَ فِي لِسْتِرَةَ وَإِيقُونِيَةَ. فَأَرَادَ بُولُسُ أَنْ يَخْرُجَ هَذَا مَعَهُ فَأَخَذَهُ وَخَتَنَهُ مِنْ أَجْلِ الْيَهُودِ الَّذِينَ فِي تِلْكَ الأَمَاكِنِ لأَنَّ الْجَمِيعَ كَانُوا يَعْرِفُونَ أَبَاهُ أَنَّهُ يُونَانِيٌّ. أَحْمَدُكَ مِنْ كُلِّ قَلْبِي. قُدَّامَ الآلِهَةِ أُرَنِّمُ لَكَ. أَسْجُدُ فِي هَيْكَلِ قُدْسِكَ وَأَحْمَدُ اسْمَكَ عَلَى رَحْمَتِكَ وَحَقِّكَ لأَنَّكَ قَدْ عَظَّمْتَ كَلِمَتَكَ عَلَى كُلِّ اسْمِكَ. قَالَ لَهُمْ يَسُوعُ أَيْضاً: «أَنَا أَمْضِي وَسَتَطْلُبُونَنِي وَتَمُوتُونَ فِي خَطِيَّتِكُمْ. حَيْثُ أَمْضِي أَنَا لاَ تَقْدِرُونَ أَنْتُمْ أَنْ تَأْتُوا» فَقَالَ الْيَهُودُ: «أَلَعَلَّهُ يَقْتُلُ نَفْسَهُ حَتَّى يَقُولُ: حَيْثُ أَمْضِي أَنَا لاَ تَقْدِرُونَ أَنْتُمْ أَنْ تَأْتُوا؟» فَقَالَ لَهُمْ: « أَنْتُمْ مِنْ أَسْفَلُ أَمَّا أَنَا فَمِنْ فَوْقُ. أَنْتُمْ مِنْ هَذَا الْعَالَمِ أَمَّا أَنَا فَلَسْتُ مِنْ هَذَا الْعَالَمِ. فَقُلْتُ لَكُمْ إِنَّكُمْ تَمُوتُونَ فِي خَطَايَاكُمْ لأَنَّكُمْ إِنْ لَمْ تُؤْمِنُوا أَنِّي أَنَا هُوَ تَمُوتُونَ فِي خَطَايَاكُمْ». فَقَالُوا لَهُ: «مَنْ أَنْتَ؟» فَقَالَ لَهُمْ يَسُوعُ: «أَنَا مِنَ الْبَدْءِ مَا أُكَلِّمُكُمْ أَيْضاً بِهِ. إِنَّ لِي أَشْيَاءَ كَثِيرَةً أَتَكَلَّمُ وَأَحْكُمُ بِهَا مِنْ نَحْوِكُمْ لَكِنَّ الَّذِي أَرْسَلَنِي هُوَ حَقٌّ. وَأَنَا مَا سَمِعْتُهُ مِنْهُ فَهَذَا أَقُولُهُ لِلْعَالَمِ». وَلَمْ يَفْهَمُوا أَنَّهُ كَانَ يَقُولُ لَهُمْ عَنِ الآبِ."
  }
}
