{
  "title": {
    "english": "Acts 14:20-23Psalm 13:6 & Psalm 13:5Jn 15:9-15",
    "arabic": "اعمال ١٤ : ٢٠-٢٣مزامير ١٣ : ٦ & مزامير ١٣ : ٥يوحنا ١٥ : ٩-١٥"
  },
  "text": {
    "english": "And the next day he departed with Barnabas to Derbe. And when they had preached the gospel to that city and made many disciples, they returned to Lystra, Iconium, and Antioch, strengthening the souls of the disciples, exhorting them to continue in the faith, and saying, \"We must through many tribulations enter the kingdom of God.\" So when they had appointed elders in every church, and prayed with fasting, they commended them to the Lord in whom they had believed. I will sing to the LORD, Because He has dealt bountifully with me. But I have trusted in Your mercy; My heart shall rejoice in Your salvation. \"As the Father loved Me, I also have loved you; abide in My love. If you keep My commandments, you will abide in My love, just as I have kept My Father's commandments and abide in His love. \"These things I have spoken to you, that My joy may remain in you, and that your joy may be full. This is My commandment, that you love one another as I have loved you. Greater love has no one than this, than to lay down one's life for his friends. You are My friends if you do whatever I command you. No longer do I call you servants, for a servant does not know what his master is doing.",
    "arabic": "وَلَكِنْ إِذْ أَحَاطَ بِهِ التَّلاَمِيذُ قَامَ وَدَخَلَ الْمَدِينَةَ وَفِي الْغَدِ خَرَجَ مَعَ بَرْنَابَا إِلَى دَرْبَةَ. فَبَشَّرَا فِي تِلْكَ الْمَدِينَةِ وَتَلْمَذَا كَثِيرِينَ ثُمَّ رَجَعَا إِلَى لِسْتِرَةَ وَإِيقُونِيَةَ وَأَنْطَاكِيَةَ يُشَدِّدَانِ أَنْفُسَ التَّلاَمِيذِ وَيَعِظَانِهِمْ أَنْ يَثْبُتُوا فِي الإِيمَانِ وَأَنَّهُ بِضِيقَاتٍ كَثِيرَةٍ يَنْبَغِي أَنْ نَدْخُلَ مَلَكُوتَ اللهِ. وَانْتَخَبَا لَهُمْ قُسُوساً فِي كُلِّ كَنِيسَةٍ ثُمَّ صَلَّيَا بِأَصْوَامٍ وَاسْتَوْدَعَاهُمْ لِلرَّبِّ الَّذِي كَانُوا قَدْ آمَنُوا بِهِ. أُغَنِّي لِلرَّبِّ لأَنَّهُ أَحْسَنَ إِلَيَّ. أَمَّا أَنَا فَعَلَى رَحْمَتِكَ تَوَكَّلْتُ. يَبْتَهِجُ قَلْبِي بِخَلاَصِكَ. كَمَا أَحَبَّنِي الآبُ كَذَلِكَ أَحْبَبْتُكُمْ أَنَا. اُثْبُتُوا فِي مَحَبَّتِي. إِنْ حَفِظْتُمْ وَصَايَايَ تَثْبُتُونَ فِي مَحَبَّتِي كَمَا أَنِّي أَنَا قَدْ حَفِظْتُ وَصَايَا أَبِي وَأَثْبُتُ فِي مَحَبَّتِهِ. كَلَّمْتُكُمْ بِهَذَا لِكَيْ يَثْبُتَ فَرَحِي فِيكُمْ وَيُكْمَلَ فَرَحُكُمْ. «هَذِهِ هِيَ وَصِيَّتِي أَنْ تُحِبُّوا بَعْضُكُمْ بَعْضاً كَمَا أَحْبَبْتُكُمْ. لَيْسَ لأَحَدٍ حُبٌّ أَعْظَمُ مِنْ هَذَا أَنْ يَضَعَ أَحَدٌ نَفْسَهُ لأَجْلِ أَحِبَّائِهِ. أَنْتُمْ أَحِبَّائِي إِنْ فَعَلْتُمْ مَا أُوصِيكُمْ بِهِ. لاَ أَعُودُ أُسَمِّيكُمْ عَبِيداً لأَنَّ الْعَبْدَ لاَ يَعْلَمُ مَا يَعْمَلُ سَيِّدُهُ لَكِنِّي قَدْ سَمَّيْتُكُمْ أَحِبَّاءَ لأَنِّي أَعْلَمْتُكُمْ بِكُلِّ مَا سَمِعْتُهُ مِنْ أَبِي."
  }
}
