{
  "title": {
    "english": "Acts 8:3 - 13Psalm 34:19 - 20Matt 3:23— & Matt 5:1-16",
    "arabic": "اعمال ٨ : ٣-١٣مزامير ٣٤ : ١٩-٢٠متى ٣ : ٢٣— & متى ٥ : ١-١٦"
  },
  "text": {
    "english": "As for Saul, he made havoc of the church, entering every house, and dragging off men and women, committing them to prison. Therefore those who were scattered went everywhere preaching the word. Then Philip went down to the city of Samaria and preached Christ to them. And the multitudes with one accord heeded the things spoken by Philip, hearing and seeing the miracles which he did. For unclean spirits, crying with a loud voice, came out of many who were possessed; and many who were paralyzed and lame were healed. And there was great joy in that city. But there was a certain man called Simon, who previously practiced sorcery in the city and astonished the people of Samaria, claiming that he was someone great, to whom they all gave heed, from the least to the greatest, saying, \"This man is the great power of God.\" And they heeded him because he had astonished them with his sorceries for a long time. But when they believed Philip as he preached the things concerning the kingdom of God and the name of Jesus Christ, both men and women were baptized. Then Simon himself also believed; and when he was baptized he continued with Philip, and was amazed, seeing the miracles and signs which were done. Many are the afflictions of the righteous, But the LORD delivers him out of them all. He guards all his bones; Not one of them is broken. 0 And seeing the multitudes, He went up on a mountain, and when He was seated His disciples came to Him. Then He opened His mouth and taught them, saying: \"Blessed are the poor in spirit, For theirs is the kingdom of heaven. Blessed are those who mourn, For they shall be comforted. Blessed are the meek, For they shall inherit the earth. Blessed are those who hunger and thirst for righteousness, For they shall be filled. Blessed are the merciful, For they shall obtain mercy. Blessed are the pure in heart, For they shall see God. Blessed are the peacemakers, For they shall be called sons of God. Blessed are those who are persecuted for righteousness' sake, For theirs is the kingdom of heaven. \"Blessed are you when they revile and persecute you, and say all kinds of evil against you falsely for My sake. Rejoice and be exceedingly glad, for great is your reward in heaven, for so they persecuted the prophets who were before you. \"You are the salt of the earth; but if the salt loses its flavor, how shall it be seasoned? It is then good for nothing but to be thrown out and trampled underfoot by men. \"You are the light of the world. A city that is set on a hill cannot be hidden. Nor do they light a lamp and put it under a basket, but on a lampstand, and it gives light to all who are in the house. Let your light so shine before men, that they may see your good works and glorify your Father in heaven.",
    "arabic": "وَأَمَّا شَاوُلُ فَكَانَ يَسْطُو عَلَى الْكَنِيسَةِ وَهُوَ يَدْخُلُ الْبُيُوتَ وَيَجُرُّ رِجَالاً وَنِسَاءً وَيُسَلِّمُهُمْ إِلَى السِّجْنِ. فَالَّذِينَ تَشَتَّتُوا جَالُوا مُبَشِّرِينَ بِالْكَلِمَةِ. فَانْحَدَرَ فِيلُبُّسُ إِلَى مَدِينَةٍ مِنَ السَّامِرَةِ وَكَانَ يَكْرِزُ لَهُمْ بِالْمَسِيحِ. وَكَانَ الْجُمُوعُ يُصْغُونَ بِنَفْسٍ وَاحِدَةٍ إِلَى مَا يَقُولُهُ فِيلُبُّسُ عِنْدَ اسْتِمَاعِهِمْ وَنَظَرِهِمُ الآيَاتِ الَّتِي صَنَعَهَا لأَنَّ كَثِيرِينَ مِنَ الَّذِينَ بِهِمْ أَرْوَاحٌ نَجِسَةٌ كَانَتْ تَخْرُجُ صَارِخَةً بِصَوْتٍ عَظِيمٍ وَكَثِيرُونَ مِنَ الْمَفْلُوجِينَ وَالْعُرْجِ شُفُوا. فَكَانَ فَرَحٌ عَظِيمٌ فِي تِلْكَ الْمَدِينَةِ. وَكَانَ قَبْلاً فِي الْمَدِينَةِ رَجُلٌ اسْمُهُ سِيمُونُ يَسْتَعْمِلُ السِّحْرَ وَيُدْهِشُ شَعْبَ السَّامِرَةِ قَائِلاً: «إِنَّهُ شَيْءٌ عَظِيمٌ!». وَكَانَ الْجَمِيعُ يَتْبَعُونَهُ مِنَ الصَّغِيرِ إِلَى الْكَبِيرِ قَائِلِينَ: «هَذَا هُوَ قُوَّةُ اللهِ الْعَظِيمَةُ». وَكَانُوا يَتْبَعُونَهُ لِكَوْنِهِمْ قَدِ انْدَهَشُوا زَمَاناً طَوِيلاً بِسِحْرِهِ. وَلَكِنْ لَمَّا صَدَّقُوا فِيلُبُّسَ وَهُوَ يُبَشِّرُ بِالْأُمُورِ الْمُخْتَصَّةِ بِمَلَكُوتِ اللهِ وَبِاسْمِ يَسُوعَ الْمَسِيحِ اعْتَمَدُوا رِجَالاً وَنِسَاءً. وَسِيمُونُ أَيْضاً نَفْسُهُ آمَنَ. وَلَمَّا اعْتَمَدَ كَانَ يُلاَزِمُ فِيلُبُّسَ وَإِذْ رَأَى آيَاتٍ وَقُوَّاتٍ عَظِيمَةً تُجْرَى انْدَهَشَ. كَثِيرَةٌ هِيَ بَلاَيَا الصِّدِّيقِ وَمِنْ جَمِيعِهَا يُنَجِّيهِ الرَّبُّ. يَحْفَظُ جَمِيعَ عِظَامِهِ. وَاحِدٌ مِنْهَا لاَ يَنْكَسِرُ. وَلَمَّا رَأَى الْجُمُوعَ صَعِدَ إِلَى الْجَبَلِ فَلَمَّا جَلَسَ تَقَدَّمَ إِلَيْهِ تَلاَمِيذُهُ. فَعَلَّمَهُمْ قَائِلاً: «طُوبَى لِلْمَسَاكِينِ بِالرُّوحِ لأَنَّ لَهُمْ مَلَكُوتَ السَّمَاوَاتِ. طُوبَى لِلْحَزَانَى لأَنَّهُمْ يَتَعَزَّوْنَ. طُوبَى لِلْوُدَعَاءِ لأَنَّهُمْ يَرِثُونَ الأَرْضَ. طُوبَى لِلْجِيَاعِ وَالْعِطَاشِ إِلَى الْبِرِّ لأَنَّهُمْ يُشْبَعُونَ. طُوبَى لِلرُّحَمَاءِ لأَنَّهُمْ يُرْحَمُونَ. طُوبَى لِلأَنْقِيَاءِ الْقَلْبِ لأَنَّهُمْ يُعَايِنُونَ اللَّهَ. طُوبَى لِصَانِعِي السَّلاَمِ لأَنَّهُمْ أَبْنَاءَ اللَّهِ يُدْعَوْنَ. طُوبَى لِلْمَطْرُودِينَ مِنْ أَجْلِ الْبِرِّ لأَنَّ لَهُمْ مَلَكُوتَ السَّمَاوَاتِ. طُوبَى لَكُمْ إِذَا عَيَّرُوكُمْ وَطَرَدُوكُمْ وَقَالُوا عَلَيْكُمْ كُلَّ كَلِمَةٍ شِرِّيرَةٍ مِنْ أَجْلِي كَاذِبِينَ. افْرَحُوا وَتَهَلَّلُوا لأَنَّ أَجْرَكُمْ عَظِيمٌ فِي السَّمَاوَاتِ فَإِنَّهُمْ هَكَذَا طَرَدُوا الأَنْبِيَاءَ الَّذِينَ قَبْلَكُمْ. «أَنْتُمْ مِلْحُ الأَرْضِ وَلَكِنْ إِنْ فَسَدَ الْمِلْحُ فَبِمَاذَا يُمَلَّحُ؟ لاَ يَصْلُحُ بَعْدُ لِشَيْءٍ إِلاَّ لأَنْ يُطْرَحَ خَارِجاً وَيُدَاسَ مِنَ النَّاسِ. أَنْتُمْ نُورُ الْعَالَمِ. لاَ يُمْكِنُ أَنْ تُخْفَى مَدِينَةٌ مَوْضُوعَةٌ عَلَى جَبَلٍ وَلاَ يُوقِدُونَ سِرَاجاً وَيَضَعُونَهُ تَحْتَ الْمِكْيَالِ بَلْ عَلَى الْمَنَارَةِ فَيُضِيءُ لِجَمِيعِ الَّذِينَ فِي الْبَيْتِ. فَلْيُضِئْ نُورُكُمْ هَكَذَا قُدَّامَ النَّاسِ لِكَيْ يَرَوْا أَعْمَالَكُمُ الْحَسَنَةَ وَيُمَجِّدُوا أَبَاكُمُ الَّذِي فِي السَّمَاوَاتِ."
  }
}
