{
  "title": {
    "english": "Acts 15:12 - 21Psalm 132:9 & Psalm 132:10 & Psalm 132:1 & Psalm 132:2Matt 9:33 - 41",
    "arabic": "اعمال ١٥ : ١٢-٢١مزامير ١٣٢ : ٩ & مزامير ١٣٢ : ١٠ & مزامير ١٣٢ : ١ & مزامير ١٣٢ : ٢متى ٩ : ٣٣-٤١"
  },
  "text": {
    "english": "Then all the multitude kept silent and listened to Barnabas and Paul declaring how many miracles and wonders God had worked through them among the Gentiles. And after they had become silent, James answered, saying, \"Men and brethren, listen to me: Simon has declared how God at the first visited the Gentiles to take out of them a people for His name. And with this the words of the prophets agree, just as it is written: 'After this I will return And will rebuild the tabernacle of David, which has fallen down; I will rebuild its ruins, And I will set it up; So that the rest of mankind may seek the LORD. Even all the Gentiles who are called by My name, Says the LORD who does all these things.' \"Known to God from eternity are all His works. Therefore I judge that we should not trouble those from among the Gentiles who are turning to God, but that we write to them to abstain from things polluted by idols, from sexual immorality, from things strangled, and from blood. For Moses has had throughout many generations those who preach him in every city, being read in the synagogues every Sabbath.\" Let Your priests be clothed with righteousness, And let Your saints shout for joy. For Your servant David's sake, Do not turn away the face of Your Anointed. LORD, remember David And all his afflictions; How he swore to the LORD, And vowed to the Mighty One of Jacob: And when the demon was cast out, the mute spoke. And the multitudes marveled, saying, \"It was never seen like this in Israel!\" But the Pharisees said, \"He casts out demons by the ruler of the demons.\" Then Jesus went about all the cities and villages, teaching in their synagogues, preaching the gospel of the kingdom, and healing every sickness and every disease among the people. But when He saw the multitudes, He was moved with compassion for them, because they were weary and scattered, like sheep having no shepherd. Then He said to His disciples, \"The harvest truly is plentiful, but the laborers are few. Therefore pray the Lord of the harvest to send out laborers into His harvest.\"",
    "arabic": "فَسَكَتَ الْجُمْهُورُ كُلُّهُ. وَكَانُوا يَسْمَعُونَ بَرْنَابَا وَبُولُسَ يُحَدِّثَانِ بِجَمِيعِ مَا صَنَعَ اللهُ مِنَ الآيَاتِ وَالْعَجَائِبِ فِي الْأُمَمِ بِوَاسِطَتِهِمْ. وَبَعْدَمَا سَكَتَا قَالَ يَعْقُوبُ: «أَيُّهَا الرِّجَالُ الإِخْوَةُ اسْمَعُونِي. سِمْعَانُ قَدْ أَخْبَرَ كَيْفَ افْتَقَدَ اللهُ أَوَّلاً الْأُمَمَ لِيَأْخُذَ مِنْهُمْ شَعْباً عَلَى اسْمِهِ. وَهَذَا تُوافِقُهُ أَقْوَالُ الأَنْبِيَاءِ كَمَا هُوَ مَكْتُوبٌ: سَأَرْجِعُ بَعْدَ هَذَا وَأَبْنِي أَيْضاً خَيْمَةَ دَاوُدَ السَّاقِطَةَ وَأَبْنِي أَيْضاً رَدْمَهَا وَأُقِيمُهَا ثَانِيَةً لِكَيْ يَطْلُبَ الْبَاقُونَ مِنَ النَّاسِ الرَّبَّ وَجَمِيعُ الْأُمَمِ الَّذِينَ دُعِيَ اسْمِي عَلَيْهِمْ يَقُولُ الرَّبُّ الصَّانِعُ هَذَا كُلَّهُ. مَعْلُومَةٌ عِنْدَ الرَّبِّ مُنْذُ الأَزَلِ جَمِيعُ أَعْمَالِهِ. لِذَلِكَ أَنَا أَرَى أَنْ لاَ يُثَقَّلَ عَلَى الرَّاجِعِينَ إِلَى اللهِ مِنَ الْأُمَمِ بَلْ يُرْسَلْ إِلَيْهِمْ أَنْ يَمْتَنِعُوا عَنْ نَجَاسَاتِ الأَصْنَامِ وَالزِّنَا وَالْمَخْنُوقِ وَالدَّمِ. لأَنَّ مُوسَى مُنْذُ أَجْيَالٍ قَدِيمَةٍ لَهُ فِي كُلِّ مَدِينَةٍ مَنْ يَكْرِزُ بِهِ إِذْ يُقْرَأُ فِي الْمَجَامِعِ كُلَّ سَبْتٍ». كَهَنَتُكَ يَلْبِسُونَ الْبِرَّ وَأَتْقِيَاؤُكَ يَهْتِفُونَ. مِنْ أَجْلِ دَاوُدَ عَبْدِكَ لاَ تَرُدَّ وَجْهَ مَسِيحِكَ. اُذْكُرْ يَا رَبُّ دَاوُدَ كُلَّ ذُلِّهِ. كَيْفَ حَلَفَ لِلرَّبِّ نَذَرَ لِعَزِيزِ يَعْقُوبَ: فَلَمَّا أُخْرِجَ الشَّيْطَانُ تَكَلَّمَ الأَخْرَسُ فَتَعَجَّبَ الْجُمُوعُ قَائِلِينَ: «لَمْ يَظْهَرْ قَطُّ مِثْلُ هَذَا فِي إِسْرَائِيلَ!» أَمَّا الْفَرِّيسِيُّونَ فَقَالُوا: «بِرَئِيسِ الشَّيَاطِينِ يُخْرِجُ الشَّيَاطِينَ». وَكَانَ يَسُوعُ يَطُوفُ الْمُدُنَ كُلَّهَا وَالْقُرَى يُعَلِّمُ فِي مَجَامِعِهَا وَيَكْرِزُ بِبِشَارَةِ الْمَلَكُوتِ وَيَشْفِي كُلَّ مَرَضٍ وَكُلَّ ضُعْفٍ فِي الشَّعْبِ. وَلَمَّا رَأَى الْجُمُوعَ تَحَنَّنَ عَلَيْهِمْ إِذْ كَانُوا مُنْزَعِجِينَ وَمُنْطَرِحِينَ كَغَنَمٍ لاَ رَاعِيَ لَهَا. حِينَئِذٍ قَالَ لِتَلاَمِيذِهِ: «الْحَصَادُ كَثِيرٌ وَلَكِنَّ الْفَعَلَةَ قَلِيلُونَ. فَاطْلُبُوا مِنْ رَبِّ الْحَصَادِ أَنْ يُرْسِلَ فَعَلَةً إِلَى حَصَادِهِ»."
  }
}
