{
  "title": {
    "english": "Acts 5:3-11Psalm 18:1-2Matthew 15:32-38",
    "arabic": "اعمال ٥ : ٣-١١مزامير ١٨ : ١-٢متى ١٥ : ٣٢-٣٨"
  },
  "text": {
    "english": "But Peter said, \"Ananias, why has Satan filled your heart to lie to the Holy Spirit and keep back part of the price of the land for yourself? While it remained, was it not your own? And after it was sold, was it not in your own control? Why have you conceived this thing in your heart? You have not lied to men but to God.\" Then Ananias, hearing these words, fell down and breathed his last. So great fear came upon all those who heard these things. And the young men arose and wrapped him up, carried him out, and buried him. Now it was about three hours later when his wife came in, not knowing what had happened. And Peter answered her, \"Tell me whether you sold the land for so much?\" She said, \"Yes, for so much.\" Then Peter said to her, \"How is it that you have agreed together to test the Spirit of the Lord? Look, the feet of those who have buried your husband are at the door, and they will carry you out.\" Then immediately she fell down at his feet and breathed her last. And the young men came in and found her dead, and carrying her out, buried her by her husband. So great fear came upon all the church and upon all who heard these things. I will love You, O LORD, my strength. The LORD is my rock and my fortress and my deliverer; My God, my strength, in whom I will trust; My shield and the horn of my salvation, my stronghold. Now Jesus called His disciples to Himself and said, \"I have compassion on the multitude, because they have now continued with Me three days and have nothing to eat. And I do not want to send them away hungry, lest they faint on the way.\" Then His disciples said to Him, \"Where could we get enough bread in the wilderness to fill such a great multitude?\" Jesus said to them, \"How many loaves do you have?\" And they said, \"Seven, and a few little fish.\" So He commanded the multitude to sit down on the ground. And He took the seven loaves and the fish and gave thanks, broke them and gave them to His disciples; and the disciples gave to the multitude. So they all ate and were filled, and they took up seven large baskets full of the fragments that were left. Now those who ate were four thousand men, besides women and children.",
    "arabic": "فَقَالَ بُطْرُسُ: «يَا حَنَانِيَّا لِمَاذَا مَلأَ الشَّيْطَانُ قَلْبَكَ لِتَكْذِبَ عَلَى الرُّوحِ الْقُدُسِ وَتَخْتَلِسَ مِنْ ثَمَنِ الْحَقْلِ؟ أَلَيْسَ وَهُوَ بَاقٍ كَانَ يَبْقَى لَكَ؟ وَلَمَّا بِيعَ أَلَمْ يَكُنْ فِي سُلْطَانِكَ؟ فَمَا بَالُكَ وَضَعْتَ فِي قَلْبِكَ هَذَا الأَمْرَ؟ أَنْتَ لَمْ تَكْذِبْ عَلَى النَّاسِ بَلْ عَلَى اللهِ». فَلَمَّا سَمِعَ حَنَانِيَّا هَذَا الْكَلاَمَ وَقَعَ وَمَاتَ. وَصَارَ خَوْفٌ عَظِيمٌ عَلَى جَمِيعِ الَّذِينَ سَمِعُوا بِذَلِكَ. فَنَهَضَ الأَحْدَاثُ وَلَفُّوهُ وَحَمَلُوهُ خَارِجاً وَدَفَنُوهُ. ثُمَّ حَدَثَ بَعْدَ مُدَّةِ نَحْوِ ثَلاَثِ سَاعَاتٍ أَنَّ امْرَأَتَهُ دَخَلَتْ وَلَيْسَ لَهَا خَبَرُ مَا جَرَى. فَسَأَلَهَا بُطْرُسُ: «قُولِي لِي أَبِهَذَا الْمِقْدَارِ بِعْتُمَا الْحَقْلَ؟» فَقَالَتْ: «نَعَمْ بِهَذَا الْمِقْدَارِ». فَقَالَ لَهَا بُطْرُسُ: «مَا بَالُكُمَا اتَّفَقْتُمَا عَلَى تَجْرِبَةِ رُوحِ الرَّبِّ؟ هُوَذَا أَرْجُلُ الَّذِينَ دَفَنُوا رَجُلَكِ عَلَى الْبَابِ وَسَيَحْمِلُونَكِ خَارِجاً». فَوَقَعَتْ فِي الْحَالِ عِنْدَ رِجْلَيْهِ وَمَاتَتْ. فَدَخَلَ الشَّبَابُ وَوَجَدُوهَا مَيْتَةً فَحَمَلُوهَا خَارِجاً وَدَفَنُوهَا بِجَانِبِ رَجُلِهَا. فَصَارَ خَوْفٌ عَظِيمٌ عَلَى جَمِيعِ الْكَنِيسَةِ وَعَلَى جَمِيعِ الَّذِينَ سَمِعُوا بِذَلِكَ. أُحِبُّكَ يَا رَبُّ يَا قُوَّتِي. الرَّبُّ صَخْرَتِي وَحِصْنِي وَمُنْقِذِي. إِلَهِي صَخْرَتِي بِهِ أَحْتَمِي. تُرْسِي وَقَرْنُ خَلاَصِي وَمَلْجَإِي. وَأَمَّا يَسُوعُ فَدَعَا تَلاَمِيذَهُ وَقَالَ: «إِنِّي أُشْفِقُ عَلَى الْجَمْعِ لأَنَّ الآنَ لَهُمْ ثَلاَثَةَ أَيَّامٍ يَمْكُثُونَ مَعِي وَلَيْسَ لَهُمْ مَا يَأْكُلُونَ. وَلَسْتُ أُرِيدُ أَنْ أَصْرِفَهُمْ صَائِمِينَ لِئَلَّا يُخَوِّرُوا فِي الطَّرِيقِ». فَقَالَ لَهُ تَلاَمِيذُهُ: «مِنْ أَيْنَ لَنَا فِي الْبَرِّيَّةِ خُبْزٌ بِهَذَا الْمِقْدَارِ حَتَّى يُشْبِعَ جَمْعاً هَذَا عَدَدُهُ؟» فَقَالَ لَهُمْ يَسُوعُ: «كَمْ عِنْدَكُمْ مِنَ الْخُبْزِ؟» فَقَالُوا: «سَبْعَةٌ وَقَلِيلٌ مِنْ صِغَارِ السَّمَكِ». فَأَمَرَ الْجُمُوعَ أَنْ يَتَّكِئُوا عَلَى الأَرْضِ وَأَخَذَ السَّبْعَ خُبْزَاتٍ وَالسَّمَكَ وَشَكَرَ وَكَسَّرَ وَأَعْطَى تَلاَمِيذَهُ وَالتَّلاَمِيذُ أَعْطَوُا الْجَمْعَ. فَأَكَلَ الْجَمِيعُ وَشَبِعُوا. ثُمَّ رَفَعُوا مَا فَضَلَ مِنَ الْكِسَرِ سَبْعَةَ سِلاَلٍ مَمْلُوءَةٍ وَالآكِلُونَ كَانُوا أَرْبَعَةَ آلاَفِ رَجُلٍ مَا عَدَا النِّسَاءَ وَالأَوْلاَدَ."
  }
}
