{
  "title": {
    "english": "Acts 5:27-29Psalm 54:1 & Psalm 54:2Jn 8:51-55",
    "arabic": "اعمال ٥ : ٢٧-٢٩مزامير ٥٤ : ١ & مزامير ٥٤ : ٢يوحنا ٨ : ٥١-٥٥"
  },
  "text": {
    "english": "And when they had brought them, they set them before the council. And the high priest asked them, saying, \"Did we not strictly command you not to teach in this name? And look, you have filled Jerusalem with your doctrine, and intend to bring this Man's blood on us!\" But Peter and the other apostles answered and said: \"We ought to obey God rather than men. Save me, O God, by Your name, And vindicate me by Your strength. Hear my prayer, O God; Give ear to the words of my mouth. Most assuredly, I say to you, if anyone keeps My word he shall never see death.\" Then the Jews said to Him, \"Now we know that You have a demon! Abraham is dead, and the prophets; and You say, \"If anyone keeps My word he shall never taste death.' Are You greater than our father Abraham, who is dead? And the prophets are dead. Who do You make Yourself out to be?\" Jesus answered, \"If I honor Myself, My honor is nothing. It is My Father who honors Me, of whom you say that He is your God. Yet you have not known Him, but I know Him. And if I say, \"I do not know Him,' I shall be a liar like you; but I do know Him and keep His word.",
    "arabic": "فَلَمَّا أَحْضَرُوهُمْ أَوْقَفُوهُمْ فِي الْمَجْمَعِ. فَسَأَلَهُمْ رَئِيسُ الْكَهَنَةِ: «أَمَا أَوْصَيْنَاكُمْ وَصِيَّةً أَنْ لاَ تُعَلِّمُوا بِهَذَا الاِسْمِ؟ وَهَا أَنْتُمْ قَدْ مَلَأْتُمْ أُورُشَلِيمَ بِتَعْلِيمِكُمْ وَتُرِيدُونَ أَنْ تَجْلِبُوا عَلَيْنَا دَمَ هَذَا الإِنْسَانِ». فَأَجَابَ بُطْرُسُ وَالرُّسُلُ: «يَنْبَغِي أَنْ يُطَاعَ اللهُ أَكْثَرَ مِنَ النَّاسِ. اَللهُمَّ بِاسْمِكَ خَلِّصْنِي وَبِقُوَّتِكَ احْكُمْ لِي. اسْمَعْ يَا اللهُ صَلاَتِي. اصْغَ إِلَى كَلاَمِ فَمِي. اَلْحَقَّ الْحَقَّ أَقُولُ لَكُمْ: إِنْ كَانَ أَحَدٌ يَحْفَظُ كلاَمِي فَلَنْ يَرَى الْمَوْتَ إِلَى الأَبَدِ». فَقَالَ لَهُ الْيَهُودُ: «الآنَ عَلِمْنَا أَنَّ بِكَ شَيْطَاناً. قَدْ مَاتَ إِبْرَاهِيمُ وَالأَنْبِيَاءُ وَأَنْتَ تَقُولُ: «إِنْ كَانَ أَحَدٌ يَحْفَظُ كلاَمِي فَلَنْ يَذُوقَ الْمَوْتَ إِلَى الأَبَدِ». أَلَعَلَّكَ أَعْظَمُ مِنْ أَبِينَا إِبْرَاهِيمَ الَّذِي مَاتَ. وَالأَنْبِيَاءُ مَاتُوا. مَنْ تَجْعَلُ نَفْسَكَ؟» أَجَابَ يَسُوعُ: «إِنْ كُنْتُ أُمَجِّدُ نَفْسِي فَلَيْسَ مَجْدِي شَيْئاً. أَبِي هُوَ الَّذِي يُمَجِّدُنِي الَّذِي تَقُولُونَ أَنْتُمْ إِنَّهُ إِلَهُكُمْ وَلَسْتُمْ تَعْرِفُونَهُ. وَأَمَّا أَنَا فَأَعْرِفُهُ. وَإِنْ قُلْتُ إِنِّي لَسْتُ أَعْرِفُهُ أَكُونُ مِثْلَكُمْ كَاذِباً لَكِنِّي أَعْرِفُهُ وَأَحْفَظُ قَوْلَهُ."
  }
}
