{
  "title": {
    "english": "Acts 9:23-31Psalm 28:9 & Psalm 28:8Jn 16:15-23",
    "arabic": "اعمال ٩ : ٢٣-٣١مزامير ٢٨ : ٩ & مزامير ٢٨ : ٨يوحنا ١٦ : ١٥-٢٣"
  },
  "text": {
    "english": "Now after many days were past, the Jews plotted to kill him. But their plot became known to Saul. And they watched the gates day and night, to kill him. Then the disciples took him by night and let him down through the wall in a large basket. And when Saul had come to Jerusalem, he tried to join the disciples; but they were all afraid of him, and did not believe that he was a disciple. But Barnabas took him and brought him to the apostles. And he declared to them how he had seen the Lord on the road, and that He had spoken to him, and how he had preached boldly at Damascus in the name of Jesus. So he was with them at Jerusalem, coming in and going out. And he spoke boldly in the name of the Lord Jesus and disputed against the Hellenists, but they attempted to kill him. When the brethren found out, they brought him down to Caesarea and sent him out to Tarsus. Then the churches throughout all Judea, Galilee, and Samaria had peace and were edified. And walking in the fear of the Lord and in the comfort of the Holy Spirit, they were multiplied. Save Your people, And bless Your inheritance; Shepherd them also, And bear them up forever. The LORD is their strength, And He is the saving refuge of His anointed. All things that the Father has are Mine. Therefore I said that He will take of Mine and declare it to you. \"A little while, and you will not see Me; and again a little while, and you will see Me, because I go to the Father.\" Then some of His disciples said among themselves, \"What is this that He says to us, \"A little while, and you will not see Me; and again a little while, and you will see Me'; and, \"because I go to the Father'?\" They said therefore, \"What is this that He says, \"A little while'? We do not know what He is saying.\" Now Jesus knew that they desired to ask Him, and He said to them, \"Are you inquiring among yourselves about what I said, \"A little while, and you will not see Me; and again a little while, and you will see Me'? Most assuredly, I say to you that you will weep and lament, but the world will rejoice; and you will be sorrowful, but your sorrow will be turned into joy. A woman, when she is in labor, has sorrow because her hour has come; but as soon as she has given birth to the child, she no longer remembers the anguish, for joy that a human being has been born into the world. Therefore you now have sorrow; but I will see you again and your heart will rejoice, and your joy no one will take from you. \"And in that day you will ask Me nothing.",
    "arabic": "وَلَمَّا تَمَّتْ أَيَّامٌ كَثِيرَةٌ تَشَاوَرَ الْيَهُودُ لِيَقْتُلُوهُ فَعَلِمَ شَاوُلُ بِمَكِيدَتِهِمْ. وَكَانُوا يُرَاقِبُونَ الأَبْوَابَ أَيْضاً نَهَاراً وَلَيْلاً لِيَقْتُلُوهُ. فَأَخَذَهُ التَّلاَمِيذُ لَيْلاً وَأَنْزَلُوهُ مِنَ السُّورِ مُدَلِّينَ إِيَّاهُ فِي سَلٍّ. وَلَمَّا جَاءَ شَاوُلُ إِلَى أُورُشَلِيمَ حَاوَلَ أَنْ يَلْتَصِقَ بِالتَّلاَمِيذِ وَكَانَ الْجَمِيعُ يَخَافُونَهُ غَيْرَ مُصَدِّقِينَ أَنَّهُ تِلْمِيذٌ. فَأَخَذَهُ بَرْنَابَا وَأَحْضَرَهُ إِلَى الرُّسُلِ وَحَدَّثَهُمْ كَيْفَ أَبْصَرَ الرَّبَّ فِي الطَّرِيقِ وَأَنَّهُ كَلَّمَهُ وَكَيْفَ جَاهَرَ فِي دِمَشْقَ بِاسْمِ يَسُوعَ. فَكَانَ مَعَهُمْ يَدْخُلُ وَيَخْرُجُ فِي أُورُشَلِيمَ وَيُجَاهِرُ بِاسْمِ الرَّبِّ يَسُوعَ. وَكَانَ يُخَاطِبُ وَيُبَاحِثُ الْيُونَانِيِّينَ فَحَاوَلُوا أَنْ يَقْتُلُوهُ. فَلَمَّا عَلِمَ الإِخْوَةُ أَحْدَرُوهُ إِلَى قَيْصَرِيَّةَ وَأَرْسَلُوهُ إِلَى طَرْسُوسَ. وَأَمَّا الْكَنَائِسُ فِي جَمِيعِ الْيَهُودِيَّةِ وَالْجَلِيلِ وَالسَّامِرَةِ فَكَانَ لَهَا سَلاَمٌ وَكَانَتْ تُبْنَى وَتَسِيرُ فِي خَوْفِ الرَّبِّ وَبِتَعْزِيَةِ الرُّوحِ الْقُدُسِ كَانَتْ تَتَكَاثَرُ. خَلِّصْ شَعْبَكَ وَبَارِكْ مِيرَاثَكَ وَارْعَهُم وَاحْمِلْهُم إِلَى الأَبَدِ. الرَّبُّ عِزٌّ لَهُمْ وَحِصْنُ خَلاَصِ مَسِيحِهِ هُوَ. كُلُّ مَا لِلآبِ هُوَ لِي. لِهَذَا قُلْتُ إِنَّهُ يَأْخُذُ مِمَّا لِي وَيُخْبِرُكُمْ. بَعْدَ قَلِيلٍ لاَ تُبْصِرُونَنِي ثُمَّ بَعْدَ قَلِيلٍ أَيْضاً تَرَوْنَنِي لأَنِّي ذَاهِبٌ إِلَى الآبِ». فَقَالَ قَوْمٌ مِنْ تلاَمِيذِهِ بَعْضُهُمْ لِبَعْضٍ: «مَا هُوَ هَذَا الَّذِي يَقُولُهُ لَنَا: بَعْدَ قَلِيلٍ لاَ تُبْصِرُونَنِي ثُمَّ بَعْدَ قَلِيلٍ أَيْضاً تَرَوْنَنِي وَلأَنِّي ذَاهِبٌ إِلَى الآبِ؟». فَتَسَاءَلُوا: «مَا هُوَ هَذَا الْقَلِيلُ الَّذِي يَقُولُ عَنْهُ؟ لَسْنَا نَعْلَمُ بِمَاذَا يَتَكَلَّمُ». فَعَلِمَ يَسُوعُ أَنَّهُمْ كَانُوا يُرِيدُونَ أَنْ يَسْأَلُوهُ فَقَالَ لَهُمْ: «أَعَنْ هَذَا تَتَسَاءَلُونَ فِيمَا بَيْنَكُمْ لأَنِّي قُلْتُ: بَعْدَ قَلِيلٍ لاَ تُبْصِرُونَنِي ثُمَّ بَعْدَ قَلِيلٍ أَيْضاً تَرَوْنَنِي اَلْحَقَّ الْحَقَّ أَقُولُ لَكُمْ: إِنَّكُمْ سَتَبْكُونَ وَتَنُوحُونَ وَالْعَالَمُ يَفْرَحُ. أَنْتُمْ سَتَحْزَنُونَ وَلَكِنَّ حُزْنَكُمْ يَتَحَوَّلُ إِلَى فَرَحٍ. اَلْمَرْأَةُ وَهِيَ تَلِدُ تَحْزَنُ لأَنَّ سَاعَتَهَا قَدْ جَاءَتْ وَلَكِنْ مَتَى وَلَدَتِ الطِّفْلَ لاَ تَعُودُ تَذْكُرُ الشِّدَّةَ لِسَبَبِ الْفَرَحِ لأَنَّهُ قَدْ وُلِدَ إِنْسَانٌ فِي الْعَالَمِ. فَأَنْتُمْ كَذَلِكَ عِنْدَكُمُ الآنَ حُزْنٌ. وَلَكِنِّي سَأَرَاكُمْ أَيْضاً فَتَفْرَحُ قُلُوبُكُمْ وَلاَ يَنْزِعُ أَحَدٌ فَرَحَكُمْ مِنْكُمْ. وَفِي ذَلِكَ الْيَوْمِ لاَ تَسْأَلُونَنِي شَيْئاً. اَلْحَقَّ الْحَقَّ أَقُولُ لَكُمْ: إِنَّ كُلَّ مَا طَلَبْتُمْ مِنَ الآبِ بِاسْمِي يُعْطِيكُمْ."
  }
}
