{
  "title": {
    "english": "Acts 24:10-23Psalm 86:17John 8:12-20",
    "arabic": "اعمال ٢٤ : ١٠-٢٣مزامير ٨٦ : ١٧يوحنا ٨ : ١٢-٢٠"
  },
  "text": {
    "english": "Then Paul, after the governor had nodded to him to speak, answered: \"Inasmuch as I know that you have been for many years a judge of this nation, I do the more cheerfully answer for myself, because you may ascertain that it is no more than twelve days since I went up to Jerusalem to worship. And they neither found me in the temple disputing with anyone nor inciting the crowd, either in the synagogues or in the city. Nor can they prove the things of which they now accuse me. But this I confess to you, that according to the Way which they call a sect, so I worship the God of my fathers, believing all things which are written in the Law and in the Prophets. I have hope in God, which they themselves also accept, that there will be a resurrection of the dead, both of the just and the unjust. This being so, I myself always strive to have a conscience without offense toward God and men. \"Now after many years I came to bring alms and offerings to my nation, in the midst of which some Jews from Asia found me purified in the temple, neither with a mob nor with tumult. They ought to have been here before you to object if they had anything against me. Or else let those who are here themselves say if they found any wrongdoing in me while I stood before the council, unless it is for this one statement which I cried out, standing among them, \"Concerning the resurrection of the dead I am being judged by you this day.\"' But when Felix heard these things, having more accurate knowledge of the Way, he adjourned the proceedings and said, \"When Lysias the commander comes down, I will make a decision on your case.\" So he commanded the centurion to keep Paul and to let him have liberty, and told him not to forbid any of his friends to provide for or visit him. Show me a sign for good, That those who hate me may see it and be ashamed, Because You, LORD, have helped me and comforted me. Then Jesus spoke to them again, saying, \"I am the light of the world. He who follows Me shall not walk in darkness, but have the light of life.\" The Pharisees therefore said to Him, \"You bear witness of Yourself; Your witness is not true.\" Jesus answered and said to them, \"Even if I bear witness of Myself, My witness is true, for I know where I came from and where I am going; but you do not know where I come from and where I am going. You judge according to the flesh; I judge no one. And yet if I do judge, My judgment is true; for I am not alone, but I am with the Father who sent Me. It is also written in your law that the testimony of two men is true. I am One who bears witness of Myself, and the Father who sent Me bears witness of Me.\" Then they said to Him, \"Where is Your Father?\" Jesus answered, \"You know neither Me nor My Father. If you had known Me, you would have known My Father also.\" These words Jesus spoke in the treasury, as He taught in the temple; and no one laid hands on Him, for His hour had not yet come.",
    "arabic": "فَأَجَابَ بُولُسُ إِذْ أَوْمَأَ إِلَيْهِ الْوَالِي أَنْ يَتَكَلَّمَ: «إِنِّي إِذْ قَدْ عَلِمْتُ أَنَّكَ مُنْذُ سِنِينَ كَثِيرَةٍ قَاضٍ لِهَذِهِ الْأُمَّةِ أَحْتَجُّ عَمَّا فِي أَمْرِي بِأَكْثَرِ سُرُورٍ. وَأَنْتَ قَادِرٌ أَنْ تَعْرِفَ أَنَّهُ لَيْسَ لِي أَكْثَرُ مِنِ اثْنَيْ عَشَرَ يَوْماً مُنْذُ صَعِدْتُ لأَسْجُدَ فِي أُورُشَلِيمَ. وَلَمْ يَجِدُونِي فِي الْهَيْكَلِ أُحَاجُّ أَحَداً أَوْ أَصْنَعُ تَجَمُّعاً مِنَ الشَّعْبِ وَلاَ فِي الْمَجَامِعِ وَلاَ فِي الْمَدِينَةِ. وَلاَ يَسْتَطِيعُونَ أَنْ يُثْبِتُوا مَا يَشْتَكُونَ بِهِ الآنَ عَلَيَّ. وَلَكِنَّنِي أُقِرُّ لَكَ بِهَذَا: أَنَّنِي حَسَبَ الطَّرِيقِ الَّذِي يَقُولُونَ لَهُ «شِيعَةٌ» هَكَذَا أَعْبُدُ إِلَهَ آبَائِي مُؤْمِناً بِكُلِّ مَا هُوَ مَكْتُوبٌ فِي النَّامُوسِ وَالأَنْبِيَاءِ. وَلِي رَجَاءٌ بِاللَّهِ فِي مَا هُمْ أَيْضاً يَنْتَظِرُونَهُ: أَنَّهُ سَوْفَ تَكُونُ قِيَامَةٌ لِلأَمْوَاتِ الأَبْرَارِ وَالأَثَمَةِ. لِذَلِكَ أَنَا أَيْضاً أُدَرِّبُ نَفْسِي لِيَكُونَ لِي دَائِماً ضَمِيرٌ بِلاَ عَثْرَةٍ مِنْ نَحْوِ اللهِ وَالنَّاسِ. وَبَعْدَ سِنِينَ كَثِيرَةٍ جِئْتُ أَصْنَعُ صَدَقَاتٍ لِأُمَّتِي وَقَرَابِينَ. وَفِي ذَلِكَ وَجَدَنِي مُتَطَهِّراً فِي الْهَيْكَلِ - لَيْسَ مَعَ جَمْعٍ وَلاَ مَعَ شَغَبٍ - قَوْمٌ هُمْ يَهُودٌ مِنْ أَسِيَّا كَانَ يَنْبَغِي أَنْ يَحْضُرُوا لَدَيْكَ وَيَشْتَكُوا إِنْ كَانَ لَهُمْ عَلَيَّ شَيْءٌ. أَوْ لِيَقُلْ هَؤُلاَءِ أَنْفُسُهُمْ مَاذَا وَجَدُوا فِيَّ مِنَ الذَّنْبِ وَأَنَا قَائِمٌ أَمَامَ الْمَجْمَعِ إِلاَّ مِنْ جِهَةِ هَذَا الْقَوْلِ الْوَاحِدِ الَّذِي صَرَخْتُ بِهِ وَاقِفاً بَيْنَهُمْ: أَنِّي مِنْ أَجْلِ قِيَامَةِ الأَمْوَاتِ أُحَاكَمُ مِنْكُمُ الْيَوْمَ». فَلَمَّا سَمِعَ هَذَا فِيلِكْسُ أَمْهَلَهُمْ إِذْ كَانَ يَعْلَمُ بِأَكْثَرِ تَحْقِيقٍ أُمُورَ هَذَا الطَّرِيقِ قَائِلاً: «مَتَى انْحَدَرَ لِيسِيَاسُ الأَمِيرُ أَفْحَصُ عَنْ أُمُورِكُمْ». وَأَمَرَ قَائِدَ الْمِئَةِ أَنْ يُحْرَسَ بُولُسُ وَتَكُونَ لَهُ رُخْصَةٌ وَأَنْ لاَ يَمْنَعَ أَحَداً مِنْ أَصْحَابِهِ أَنْ يَخْدِمَهُ أَوْ يَأْتِيَ إِلَيْهِ. اصْنَعْ مَعِي آيَةً لِلْخَيْرِ فَيَرَى ذَلِكَ مُبْغِضِيَّ فَيَخْزُوا لأَنَّكَ أَنْتَ يَا رَبُّ أَعَنْتَنِي وَعَزَّيْتَنِي. ثُمَّ كَلَّمَهُمْ يَسُوعُ أَيْضاً قَائِلاً: «أَنَا هُوَ نُورُ الْعَالَمِ. مَنْ يَتْبَعْنِي فلاَ يَمْشِي فِي الظُّلْمَةِ بَلْ يَكُونُ لَهُ نُورُ الْحَيَاةِ». فَقَالَ لَهُ الْفَرِّيسِيُّونَ: «أَنْتَ تَشْهَدُ لِنَفْسِكَ. شَهَادَتُكَ لَيْسَتْ حَقّاً». أَجَابَ يَسُوعُ: «وَإِنْ كُنْتُ أَشْهَدُ لِنَفْسِي فَشَهَادَتِي حَقٌّ لأَنِّي أَعْلَمُ مِنْ أَيْنَ أَتَيْتُ وَإِلَى أَيْنَ أَذْهَبُ. وَأَمَّا أَنْتُمْ فلاَ تَعْلَمُونَ مِنْ أَيْنَ آتِي وَلاَ إِلَى أَيْنَ أَذْهَبُ. أَنْتُمْ حَسَبَ الْجَسَدِ تَدِينُونَ أَمَّا أَنَا فَلَسْتُ أَدِينُ أَحَداً. وَإِنْ كُنْتُ أَنَا أَدِينُ فَدَيْنُونَتِي حَقٌّ لأَنِّي لَسْتُ وَحْدِي بَلْ أَنَا وَالآبُ الَّذِي أَرْسَلَنِي. وَأَيْضاً فِي نَامُوسِكُمْ مَكْتُوبٌ: أَنَّ شَهَادَةَ رَجُلَيْنِ حَقٌّ. أَنَا هُوَ الشَّاهِدُ لِنَفْسِي وَيَشْهَدُ لِي الآبُ الَّذِي أَرْسَلَنِي». فَقَالُوا لَهُ: «أَيْنَ هُوَ أَبُوكَ؟» أَجَابَ يَسُوعُ: «لَسْتُمْ تَعْرِفُونَنِي أَنَا وَلاَ أَبِي. لَوْ عَرَفْتُمُونِي لَعَرَفْتُمْ أَبِي أَيْضاً». هَذَا الْكلاَمُ قَالَهُ يَسُوعُ فِي الْخِزَانَةِ وَهُوَ يُعَلِّمُ فِي الْهَيْكَلِ. وَلَمْ يُمْسِكْهُ أَحَدٌ لأَنَّ سَاعَتَهُ لَمْ تَكُنْ قَدْ جَاءَتْ بَعْدُ."
  }
}
