{
  "title": {
    "english": "Acts 22:17-24Psalm 51:2 & Psalm 51:3John 12:36-43",
    "arabic": "اعمال ٢٢ : ١٧-٢٤مزامير ٥١ : ٢ & مزامير ٥١ : ٣يوحنا ١٢ : ٣٦-٤٣"
  },
  "text": {
    "english": "\"Now it happened, when I returned to Jerusalem and was praying in the temple, that I was in a trance and saw Him saying to me, \"Make haste and get out of Jerusalem quickly, for they will not receive your testimony concerning Me.' So I said, \"Lord, they know that in every synagogue I imprisoned and beat those who believe on You. And when the blood of Your martyr Stephen was shed, I also was standing by consenting to his death, and guarding the clothes of those who were killing him.' Then He said to me, \"Depart, for I will send you far from here to the Gentiles.\"' And they listened to him until this word, and then they raised their voices and said, \"Away with such a fellow from the earth, for he is not fit to live!\" Then, as they cried out and tore off their clothes and threw dust into the air, the commander ordered him to be brought into the barracks, and said that he should be examined under scourging, so that he might know why they shouted so against him. Wash me thoroughly from my iniquity, And cleanse me from my sin. For I acknowledge my transgressions, And my sin is always before me. While you have the light, believe in the light, that you may become sons of light.\" These things Jesus spoke, and departed, and was hidden from them. But although He had done so many signs before them, they did not believe in Him, that the word of Isaiah the prophet might be fulfilled, which he spoke: \"Lord, who has believed our report? And to whom has the arm of the LORD been revealed?\" Therefore they could not believe, because Isaiah said again: \"He has blinded their eyes and hardened their hearts, Lest they should see with their eyes, Lest they should understand with their hearts and turn, So that I should heal them.\" These things Isaiah said when he saw His glory and spoke of Him. Nevertheless even among the rulers many believed in Him, but because of the Pharisees they did not confess Him, lest they should be put out of the synagogue; for they loved the praise of men more than the praise of God.",
    "arabic": "وَحَدَثَ لِي بَعْدَ مَا رَجَعْتُ إِلَى أُورُشَلِيمَ وَكُنْتُ أُصَلِّي فِي الْهَيْكَلِ أَنِّي حَصَلْتُ فِي غَيْبَةٍ فَرَأَيْتُهُ قَائِلاً لِي: أَسْرِعْ وَاخْرُجْ عَاجِلاً مِنْ أُورُشَلِيمَ لأَنَّهُمْ لاَ يَقْبَلُونَ شَهَادَتَكَ عَنِّي. فَقُلْتُ: يَا رَبُّ هُمْ يَعْلَمُونَ أَنِّي كُنْتُ أَحْبِسُ وَأَضْرِبُ فِي كُلِّ مَجْمَعٍ الَّذِينَ يُؤْمِنُونَ بِكَ. وَحِينَ سُفِكَ دَمُ اسْتِفَانُوسَ شَهِيدِكَ كُنْتُ أَنَا وَاقِفاً وَرَاضِياً بِقَتْلِهِ وَحَافِظاً ثِيَابَ الَّذِينَ قَتَلُوهُ. فَقَالَ لِي: اذْهَبْ فَإِنِّي سَأُرْسِلُكَ إِلَى الْأُمَمِ بَعِيداً». فَسَمِعُوا لَهُ حَتَّى هَذِهِ الْكَلِمَةَِ ثُمَّ صَرَخُوا قَائِلِينَ: «خُذْ مِثْلَ هَذَا مِنَ الأَرْضِ لأَنَّهُ كَانَ لاَ يَجُوزُ أَنْ يَعِيشَ». وَإِذْ كَانُوا يَصِيحُونَ وَيَطْرَحُونَ ثِيَابَهُمْ وَيَرْمُونَ غُبَاراً إِلَى الْجَوِّ أَمَرَ الأَمِيرُ أَنْ يُذْهَبَ بِهِ إِلَى الْمُعَسْكَرِ قَائِلاً أَنْ يُفْحَصَ بِضَرَبَاتٍ لِيَعْلَمَ لأَيِّ سَبَبٍ كَانُوا يَصْرُخُونَ عَلَيْهِ هَكَذَا. اغْسِلْنِي كَثِيراً مِنْ إِثْمِي وَمِنْ خَطِيَّتِي طَهِّرْنِي. لأَنِّي عَارِفٌ بِمَعَاصِيَّ وَخَطِيَّتِي أَمَامِي دَائِماً. مَا دَامَ لَكُمُ النُّورُ آمِنُوا بِالنُّورِ لِتَصِيرُوا أَبْنَاءَ النُّورِ». تَكَلَّمَ يَسُوعُ بِهَذَا ثُمَّ مَضَى وَاخْتَفَى عَنْهُمْ. وَمَعَ أَنَّهُ كَانَ قَدْ صَنَعَ أَمَامَهُمْ آيَاتٍ هَذَا عَدَدُهَا لَمْ يُؤْمِنُوا بِهِ لِيَتِمَّ قَوْلُ إِشَعْيَاءَ النَّبِيِّ: «يَا رَبُّ مَنْ صَدَّقَ خَبَرَنَا وَلِمَنِ اسْتُعْلِنَتْ ذِرَاعُ الرَّبِّ؟» لِهَذَا لَمْ يَقْدِرُوا أَنْ يُؤْمِنُوا. لأَنَّ إِشَعْيَاءَ قَالَ أَيْضاً: «قَدْ أَعْمَى عُيُونَهُمْ وَأَغْلَظَ قُلُوبَهُمْ لِئَلَّا يُبْصِرُوا بِعُيُونِهِمْ وَيَشْعُرُوا بِقُلُوبِهِمْ وَيَرْجِعُوا فَأَشْفِيَهُمْ». قَالَ إِشَعْيَاءُ هَذَا حِينَ رَأَى مَجْدَهُ وَتَكَلَّمَ عَنْهُ. وَلَكِنْ مَعَ ذَلِكَ آمَنَ بِهِ كَثِيرُونَ مِنَ الرُّؤَسَاءِ أَيْضاً غَيْرَ أَنَّهُمْ لِسَبَبِ الْفَرِّيسِيِّينَ لَمْ يَعْتَرِفُوا بِهِ لِئَلَّا يَصِيرُوا خَارِجَ الْمَجْمَعِ لأَنَّهُمْ أَحَبُّوا مَجْدَ النَّاسِ أَكْثَرَ مِنْ مَجْدِ اللَّهِ."
  }
}
