{
  "title": {
    "english": "Acts 17:10-14Psalm 32:5Luke 11:33-36",
    "arabic": "اعمال ١٧ : ١٠-١٤مزامير ٣٢ : ٥لوقا ١١ : ٣٣-٣٦"
  },
  "text": {
    "english": "Then the brethren immediately sent Paul and Silas away by night to Berea. When they arrived, they went into the synagogue of the Jews. These were more fair-minded than those in Thessalonica, in that they received the word with all readiness, and searched the Scriptures daily to find out whether these things were so. Therefore many of them believed, and also not a few of the Greeks, prominent women as well as men. But when the Jews from Thessalonica learned that the word of God was preached by Paul at Berea, they came there also and stirred up the crowds. Then immediately the brethren sent Paul away, to go to the sea; but both Silas and Timothy remained there. I acknowledged my sin to You, And my iniquity I have not hidden. I said, \"I will confess my transgressions to the LORD,\" And You forgave the iniquity of my sin. \"No one, when he has lit a lamp, puts it in a secret place or under a basket, but on a lampstand, that those who come in may see the light. The lamp of the body is the eye. Therefore, when your eye is good, your whole body also is full of light. But when your eye is bad, your body also is full of darkness. Therefore take heed that the light which is in you is not darkness. If then your whole body is full of light, having no part dark, the whole body will be full of light, as when the bright shining of a lamp gives you light.\"",
    "arabic": "وَأَمَّا الإِخْوَةُ فَلِلْوَقْتِ أَرْسَلُوا بُولُسَ وَسِيلاَ لَيْلاً إِلَى بِيرِيَّةَ. وَهُمَا لَمَّا وَصَلاَ مَضَيَا إِلَى مَجْمَعِ الْيَهُودِ. وَكَانَ هَؤُلاَءِ أَشْرَفَ مِنَ الَّذِينَ فِي تَسَالُونِيكِي فَقَبِلُوا الْكَلِمَةَ بِكُلِّ نَشَاطٍ فَاحِصِينَ الْكُتُبَ كُلَّ يَوْمٍ: هَلْ هَذِهِ الْأُمُورُ هَكَذَا؟ فَآمَنَ مِنْهُمْ كَثِيرُونَ وَمِنَ النِّسَاءِ الْيُونَانِيَّاتِ الشَّرِيفَاتِ وَمِنَ الرِّجَالِ عَدَدٌ لَيْسَ بِقَلِيلٍ. فَلَمَّا عَلِمَ الْيَهُودُ الَّذِينَ مِنْ تَسَالُونِيكِي أَنَّهُ فِي بِيرِيَّةَ أَيْضاً نَادَى بُولُسُ بِكَلِمَةِ اللهِ جَاءُوا يُهَيِّجُونَ الْجُمُوعَ هُنَاكَ أَيْضاً. فَحِينَئِذٍ أَرْسَلَ الإِخْوَةُ بُولُسَ لِلْوَقْتِ لِيَذْهَبَ كَمَا إِلَى الْبَحْرِ وَأَمَّا سِيلاَ وَتِيمُوثَاوُسُ فَبَقِيَا هُنَاكَ. أَعْتَرِفُ لَكَ بِخَطِيَّتِي وَلاَ أَكْتُمُ إِثْمِي. قُلْتُ: [أَعْتَرِفُ لِلرَّبِّ بِذَنْبِي] وَأَنْتَ رَفَعْتَ أَثَامَ خَطِيَّتِي. سِلاَهْ. «لَيْسَ أَحَدٌ يُوقِدُ سِرَاجاً وَيَضَعُهُ فِي خُفْيَةٍ وَلاَ تَحْتَ الْمِكْيَالِ بَلْ عَلَى الْمَنَارَةِ لِكَيْ يَنْظُرَ الدَّاخِلُونَ النُّورَ. سِرَاجُ الْجَسَدِ هُوَ الْعَيْنُ فَمَتَى كَانَتْ عَيْنُكَ بَسِيطَةً فَجَسَدُكَ كُلُّهُ يَكُونُ نَيِّراً وَمَتَى كَانَتْ شِرِّيرَةً فَجَسَدُكَ يَكُونُ مُظْلِماً. اُنْظُرْ إِذاً لِئَلاَّ يَكُونَ النُّورُ الَّذِي فِيكَ ظُلْمَةً. فَإِنْ كَانَ جَسَدُكَ كُلُّهُ نَيِّراً لَيْسَ فِيهِ جُزْءٌ مُظْلِمٌ يَكُونُ نَيِّراً كُلُّهُ كَمَا حِينَمَا يُضِيءُ لَكَ السِّرَاجُ بِلَمَعَانِهِ»."
  }
}
