{
  "title": {
    "english": "Acts 2:38-45Psalm 66:12 & Psalm 66:8Jn 3:22-36",
    "arabic": "اعمال ٢ : ٣٨-٤٥مزامير ٦٦ : ١٢ & مزامير ٦٦ : ٨يوحنا ٣ : ٢٢-٣٦"
  },
  "text": {
    "english": "Then Peter said to them, \"Repent, and let every one of you be baptized in the name of Jesus Christ for the remission of sins; and you shall receive the gift of the Holy Spirit. For the promise is to you and to your children, and to all who are afar off, as many as the Lord our God will call.\" And with many other words he testified and exhorted them, saying, \"Be saved from this perverse generation.\" Then those who gladly received his word were baptized; and that day about three thousand souls were added to them. And they continued steadfastly in the apostles' doctrine and fellowship, in the breaking of bread, and in prayers. Then fear came upon every soul, and many wonders and signs were done through the apostles. Now all who believed were together, and had all things in common, and sold their possessions and goods, and divided them among all, as anyone had need. You have caused men to ride over our heads; We went through fire and through water; But You brought us out to rich fulfillment. Oh, bless our God, you peoples! And make the voice of His praise to be heard, After these things Jesus and His disciples came into the land of Judea, and there He remained with them and baptized. Now John also was baptizing in Aenon near Salim, because there was much water there. And they came and were baptized. For John had not yet been thrown into prison. Then there arose a dispute between some of John's disciples and the Jews about purification. And they came to John and said to him, \"Rabbi, He who was with you beyond the Jordan, to whom you have testified--behold, He is baptizing, and all are coming to Him!\" John answered and said, \"A man can receive nothing unless it has been given to him from heaven. You yourselves bear me witness, that I said, \"I am not the Christ,' but, \"I have been sent before Him.' He who has the bride is the bridegroom; but the friend of the bridegroom, who stands and hears him, rejoices greatly because of the bridegroom's voice. Therefore this joy of mine is fulfilled. He must increase, but I must decrease. He who comes from above is above all; he who is of the earth is earthly and speaks of the earth. He who comes from heaven is above all. And what He has seen and heard, that He testifies; and no one receives His testimony. He who has received His testimony has certified that God is true. For He whom God has sent speaks the words of God, for God does not give the Spirit by measure. The Father loves the Son, and has given all things into His hand. He who believes in the Son has everlasting life; and he who does not believe the Son shall not see life, but the wrath of God abides on him.\"",
    "arabic": "فَقَالَ لَهُمْ بُطْرُسُ: «تُوبُوا وَلْيَعْتَمِدْ كُلُّ وَاحِدٍ مِنْكُمْ عَلَى اسْمِ يَسُوعَ الْمَسِيحِ لِغُفْرَانِ الْخَطَايَا فَتَقْبَلُوا عَطِيَّةَ الرُّوحِ الْقُدُسِ. لأَنَّ الْمَوْعِدَ هُوَ لَكُمْ وَلأَوْلاَدِكُمْ وَلِكُلِّ الَّذِينَ عَلَى بُعْدٍ كُلِّ مَنْ يَدْعُوهُ الرَّبُّ إِلَهُنَا». وَبِأَقْوَالٍ أُخَرَ كَثِيرَةٍ كَانَ يَشْهَدُ لَهُمْ وَيَعِظُهُمْ قَائِلاً: «اخْلُصُوا مِنْ هَذَا الْجِيلِ الْمُلْتَوِي». فَقَبِلُوا كَلاَمَهُ بِفَرَحٍ وَاعْتَمَدُوا وَانْضَمَّ فِي ذَلِكَ الْيَوْمِ نَحْوُ ثَلاَثَةِ آلاَفِ نَفْسٍ. وَكَانُوا يُواظِبُونَ عَلَى تَعْلِيمِ الرُّسُلِ وَالشَّرِكَةِ وَكَسْرِ الْخُبْزِ وَالصَّلَوَاتِ. وَصَارَ خَوْفٌ فِي كُلِّ نَفْسٍ. وَكَانَتْ عَجَائِبُ وَآيَاتٌ كَثِيرَةٌ تُجْرَى عَلَى أَيْدِي الرُّسُلِ. وَجَمِيعُ الَّذِينَ آمَنُوا كَانُوا مَعاً وَكَانَ عِنْدَهُمْ كُلُّ شَيْءٍ مُشْتَرَكاً. وَالأَمْلاَكُ وَالْمُقْتَنَيَاتُ كَانُوا يَبِيعُونَهَا وَيَقْسِمُونَهَا بَيْنَ الْجَمِيعِ كَمَا يَكُونُ لِكُلِّ وَاحِدٍ احْتِيَاجٌ. رَكَّبْتَ أُنَاساً عَلَى رُؤُوسِنَا. دَخَلْنَا فِي النَّارِ وَالْمَاءِ ثُمَّ أَخْرَجْتَنَا إِلَى الْخِصْبِ. بَارِكُوا إِلَهَنَا يَا أَيُّهَا الشُّعُوبُ وَسَمِّعُوا صَوْتَ تَسْبِيحِهِ. وَبَعْدَ هَذَا جَاءَ يَسُوعُ وَتلاَمِيذُهُ إِلَى أَرْضِ الْيَهُودِيَّةِ وَمَكَثَ مَعَهُمْ هُنَاكَ وَكَانَ يُعَمِّدُ. وَكَانَ يُوحَنَّا أَيْضاً يُعَمِّدُ فِي عَيْنِ نُونٍ بِقُرْبِ سَالِيمَ لأَنَّهُ كَانَ هُنَاكَ مِيَاهٌ كَثِيرَةٌ وَكَانُوا يَأْتُونَ وَيَعْتَمِدُونَ - لأَنَّهُ لَمْ يَكُنْ يُوحَنَّا قَدْ أُلْقِيَ بَعْدُ فِي السِّجْنِ. وَحَدَثَتْ مُبَاحَثَةٌ مِنْ تلاَمِيذِ يُوحَنَّا مَعَ يَهُودٍ مِنْ جِهَةِ التَّطْهِيرِ. فَجَاءُوا إِلَى يُوحَنَّا وَقَالُوا لَهُ: «يَا مُعَلِّمُ هُوَذَا الَّذِي كَانَ مَعَكَ فِي عَبْرِ الأُرْدُنِّ الَّذِي أَنْتَ قَدْ شَهِدْتَ لَهُ هُوَ يُعَمِّدُ وَالْجَمِيعُ يَأْتُونَ إِلَيْهِ» فَقَالَ يُوحَنَّا: «لاَ يَقْدِرُ إِنْسَانٌ أَنْ يَأْخُذَ شَيْئاً إِنْ لَمْ يَكُنْ قَدْ أُعْطِيَ مِنَ السَّمَاءِ. أَنْتُمْ أَنْفُسُكُمْ تَشْهَدُونَ لِي أَنِّي قُلْتُ: لَسْتُ أَنَا الْمَسِيحَ بَلْ إِنِّي مُرْسَلٌ أَمَامَهُ. مَنْ لَهُ الْعَرُوسُ فَهُوَ الْعَرِيسُ وَأَمَّا صَدِيقُ الْعَرِيسِ الَّذِي يَقِفُ وَيَسْمَعُهُ فَيَفْرَحُ فَرَحاً مِنْ أَجْلِ صَوْتِ الْعَرِيسِ. إِذاً فَرَحِي هَذَا قَدْ كَمَلَ. يَنْبَغِي أَنَّ ذَلِكَ يَزِيدُ وَأَنِّي أَنَا أَنْقُصُ. اَلَّذِي يَأْتِي مِنْ فَوْقُ هُوَ فَوْقَ الْجَمِيعِ وَالَّذِي مِنَ الأَرْضِ هُوَ أَرْضِيٌّ وَمِنَ الأَرْضِ يَتَكَلَّمُ. اَلَّذِي يَأْتِي مِنَ السَّمَاءِ هُوَ فَوْقَ الْجَمِيعِ وَمَا رَآهُ وَسَمِعَهُ بِهِ يَشْهَدُ وَشَهَادَتُهُ لَيْسَ أَحَدٌ يَقْبَلُهَا. وَمَنْ قَبِلَ شَهَادَتَهُ فَقَدْ خَتَمَ أَنَّ اللَّهَ صَادِقٌ لأَنَّ الَّذِي أَرْسَلَهُ اللَّهُ يَتَكَلَّمُ بِكلاَمِ اللَّهِ. لأَنَّهُ لَيْسَ بِكَيْلٍ يُعْطِي اللَّهُ الرُّوحَ. اَلآبُ يُحِبُّ الاِبْنَ وَقَدْ دَفَعَ كُلَّ شَيْءٍ فِي يَدِهِ. اَلَّذِي يُؤْمِنُ بِالاِبْنِ لَهُ حَيَاةٌ أَبَدِيَّةٌ وَالَّذِي لاَ يُؤْمِنُ بِالاِبْنِ لَنْ يَرَى حَيَاةً بَلْ يَمْكُثُ عَلَيْهِ غَضَبُ اللَّهِ»."
  }
}
