{
  "title": {
    "english": "Acts 10:25-35Psalm 86:3-4Luke 9:12-17",
    "arabic": "اعمال ١٠ : ٢٥-٣٥مزامير ٨٦ : ٣-٤لوقا ٩ : ١٢-١٧"
  },
  "text": {
    "english": "As Peter was coming in, Cornelius met him and fell down at his feet and worshiped him. But Peter lifted him up, saying, \"Stand up; I myself am also a man.\" And as he talked with him, he went in and found many who had come together. Then he said to them, \"You know how unlawful it is for a Jewish man to keep company with or go to one of another nation. But God has shown me that I should not call any man common or unclean. Therefore I came without objection as soon as I was sent for. I ask, then, for what reason have you sent for me?\" So Cornelius said, \"Four days ago I was fasting until this hour; and at the ninth hour I prayed in my house, and behold, a man stood before me in bright clothing, and said, \"Cornelius, your prayer has been heard, and your alms are remembered in the sight of God. Send therefore to Joppa and call Simon here, whose surname is Peter. He is lodging in the house of Simon, a tanner, by the sea. When he comes, he will speak to you.' So I sent to you immediately, and you have done well to come. Now therefore, we are all present before God, to hear all the things commanded you by God.\" Then Peter opened his mouth and said: \"In truth I perceive that God shows no partiality. But in every nation whoever fears Him and works righteousness is accepted by Him. Be merciful to me, O Lord, For I cry to You all day long. Rejoice the soul of Your servant, For to You, O Lord, I lift up my soul. When the day began to wear away, the twelve came and said to Him, \"Send the multitude away, that they may go into the surrounding towns and country, and lodge and get provisions; for we are in a deserted place here.\" But He said to them, \"You give them something to eat.\" And they said, \"We have no more than five loaves and two fish, unless we go and buy food for all these people.\" For there were about five thousand men. Then He said to His disciples, \"Make them sit down in groups of fifty.\" And they did so, and made them all sit down. Then He took the five loaves and the two fish, and looking up to heaven, He blessed and broke them, and gave them to the disciples to set before the multitude. So they all ate and were filled, and twelve baskets of the leftover fragments were taken up by them.",
    "arabic": "وَلَمَّا دَخَلَ بُطْرُسُ اسْتَقْبَلَهُ كَرْنِيلِيُوسُ وَسَجَدَ وَاقِعاً عَلَى قَدَمَيْهِ. فَأَقَامَهُ بُطْرُسُ قَائِلاً: «قُمْ أَنَا أَيْضاً إِنْسَانٌ». ثُمَّ دَخَلَ وَهُوَ يَتَكَلَّمُ مَعَهُ وَوَجَدَ كَثِيرِينَ مُجْتَمِعِينَ. فَقَالَ لَهُمْ: «أَنْتُمْ تَعْلَمُونَ كَيْفَ هُوَ مُحَرَّمٌ عَلَى رَجُلٍ يَهُودِيٍّ أَنْ يَلْتَصِقَ بِأَحَدٍ أَجْنَبِيٍّ أَوْ يَأْتِيَ إِلَيْهِ. وَأَمَّا أَنَا فَقَدْ أَرَانِي اللهُ أَنْ لاَ أَقُولَ عَنْ إِنْسَانٍ مَا إِنَّهُ دَنِسٌ أَوْ نَجِسٌ. فَلِذَلِكَ جِئْتُ مِنْ دُونِ مُنَاقَضَةٍ إِذِ اسْتَدْعَيْتُمُونِي. فَأَسْتَخْبِرُكُمْ: لأَيِّ سَبَبٍ اسْتَدْعَيْتُمُونِي؟». فَقَالَ كَرْنِيلِيُوسُ: «مُنْذُ أَرْبَعَةِ أَيَّامٍ إِلَى هَذِهِ السَّاعَةِ كُنْتُ صَائِماً. وَفِي السَّاعَةِ التَّاسِعَةِ كُنْتُ أُصَلِّي فِي بَيْتِي وَإِذَا رَجُلٌ قَدْ وَقَفَ أَمَامِي بِلِبَاسٍ لاَمِعٍ وَقَالَ: يَا كَرْنِيلِيُوسُ سُمِعَتْ صَلاَتُكَ وَذُكِرَتْ صَدَقَاتُكَ أَمَامَ اللهِ. فَأَرْسِلْ إِلَى يَافَا وَاسْتَدْعِ سِمْعَانَ الْمُلَقَّبَ بُطْرُسَ. إِنَّهُ نَازِلٌ فِي بَيْتِ سِمْعَانَ رَجُلٍ دَبَّاغٍ عِنْدَ الْبَحْرِ. فَهُوَ مَتَى جَاءَ يُكَلِّمُكَ. فَأَرْسَلْتُ إِلَيْكَ حَالاً. وَأَنْتَ فَعَلْتَ حَسَناً إِذْ جِئْتَ. وَالآنَ نَحْنُ جَمِيعاً حَاضِرُونَ أَمَامَ اللهِ لِنَسْمَعَ جَمِيعَ مَا أَمَرَكَ بِهِ اللهُ». فَقَالَ بُطْرُسُ: «بِالْحَقِّ أَنَا أَجِدُ أَنَّ اللهَ لاَ يَقْبَلُ الْوُجُوهَ. بَلْ فِي كُلِّ أُمَّةٍ الَّذِي يَتَّقِيهِ وَيَصْنَعُ الْبِرَّ مَقْبُولٌ عِنْدَهُ. ارْحَمْنِي يَا رَبُّ لأَنِّي إِلَيْكَ أَصْرُخُ الْيَوْمَ كُلَّهُ. فَرِّحْ نَفْسَ عَبْدِكَ لأَنَّنِي إِلَيْكَ يَا رَبُّ أَرْفَعُ نَفْسِي. فَابْتَدَأَ النَّهَارُ يَمِيلُ. فَتَقَدَّمَ الاِثْنَا عَشَرَ وَقَالُوا لَهُ: «اصْرِفِ الْجَمْعَ لِيَذْهَبُوا إِلَى الْقُرَى وَالضِّيَاعِ حَوَالَيْنَا فَيَبِيتُوا وَيَجِدُوا طَعَاماً لأَنَّنَا هَهُنَا فِي مَوْضِعٍ خَلاَءٍ». فَقَالَ لَهُمْ: «أَعْطُوهُمْ أَنْتُمْ لِيَأْكُلُوا». فَقَالُوا: «لَيْسَ عِنْدَنَا أَكْثَرُ مِنْ خَمْسَةِ أَرْغِفَةٍ وَسَمَكَتَيْنِ إِلاَّ أَنْ نَذْهَبَ وَنَبْتَاعَ طَعَاماً لِهَذَا الشَّعْبِ كُلِّهِ». لأَنَّهُمْ كَانُوا نَحْوَ خَمْسَةِ آلاَفِ رَجُلٍ. فَقَالَ لِتَلاَمِيذِهِ: «أَتْكِئُوهُمْ فِرَقاً خَمْسِينَ خَمْسِينَ». فَفَعَلُوا هَكَذَا وَأَتْكَأُوا الْجَمِيعَ. فَأَخَذَ الأَرْغِفَةَ الْخَمْسَةَ وَالسَّمَكَتَيْنِ وَرَفَعَ نَظَرَهُ نَحْوَ السَّمَاءِ وَبَارَكَهُنَّ ثُمَّ كَسَّرَ وَأَعْطَى التَّلاَمِيذَ لِيُقَدِّمُوا لِلْجَمْعِ. فَأَكَلُوا وَشَبِعُوا جَمِيعاً. ثُمَّ رُفِعَ مَا فَضَلَ عَنْهُمْ مِنَ الْكِسَرِ: اثْنَتَا عَشْرَةَ قُفَّةً."
  }
}
