{
  "title": {
    "english": "Matt 12:35-50",
    "arabic": "متى ١٢ : ٣٥-٥٠"
  },
  "text": {
    "english": "A good man out of the good treasure of his heart brings forth good things, and an evil man out of the evil treasure brings forth evil things. But I say to you that for every idle word men may speak, they will give account of it in the day of judgment. For by your words you will be justified, and by your words you will be condemned.\" Then some of the scribes and Pharisees answered, saying, \"Teacher, we want to see a sign from You.\" But He answered and said to them, \"An evil and adulterous generation seeks after a sign, and no sign will be given to it except the sign of the prophet Jonah. For as Jonah was three days and three nights in the belly of the great fish, so will the Son of Man be three days and three nights in the heart of the earth. The men of Nineveh will rise up in the judgment with this generation and condemn it, because they repented at the preaching of Jonah; and indeed a greater than Jonah is here. The queen of the South will rise up in the judgment with this generation and condemn it, for she came from the ends of the earth to hear the wisdom of Solomon; and indeed a greater than Solomon is here. \"When an unclean spirit goes out of a man, he goes through dry places, seeking rest, and finds none. Then he says, \"I will return to my house from which I came.' And when he comes, he finds it empty, swept, and put in order. Then he goes and takes with him seven other spirits more wicked than himself, and they enter and dwell there; and the last state of that man is worse than the first. So shall it also be with this wicked generation.\" While He was still talking to the multitudes, behold, His mother and brothers stood outside, seeking to speak with Him. Then one said to Him, \"Look, Your mother and Your brothers are standing outside, seeking to speak with You.\" But He answered and said to the one who told Him, \"Who is My mother and who are My brothers?\" And He stretched out His hand toward His disciples and said, \"Here are My mother and My brothers! For whoever does the will of My Father in heaven is My brother and sister and mother.\"",
    "arabic": "اَلإِنْسَانُ الصَّالِحُ مِنَ الْكَنْزِ الصَّالِحِ فِي الْقَلْبِ يُخْرِجُ الصَّالِحَاتِ وَالإِنْسَانُ الشِّرِّيرُ مِنَ الْكَنْزِ الشِّرِّيرِ يُخْرِجُ الشُّرُورَ. وَلَكِنْ أَقُولُ لَكُمْ: إِنَّ كُلَّ كَلِمَةٍ بَطَّالَةٍ يَتَكَلَّمُ بِهَا النَّاسُ سَوْفَ يُعْطُونَ عَنْهَا حِسَاباً يَوْمَ الدِّينِ. لأَنَّكَ بِكَلاَمِكَ تَتَبَرَّرُ وَبِكَلاَمِكَ تُدَانُ». حِينَئِذٍ قَالَ قَوْمٌ مِنَ الْكَتَبَةِ وَالْفَرِّيسِيِّينَ: «يَا مُعَلِّمُ نُرِيدُ أَنْ نَرَى مِنْكَ آيَةً». فَقَالَ لَهُمْ: «جِيلٌ شِرِّيرٌ وَفَاسِقٌ يَطْلُبُ آيَةً وَلاَ تُعْطَى لَهُ آيَةٌ إِلاَّ آيَةَ يُونَانَ النَّبِيِّ. لأَنَّهُ كَمَا كَانَ يُونَانُ فِي بَطْنِ الْحُوتِ ثَلاَثَةَ أَيَّامٍ وَثَلاَثَ لَيَالٍ هَكَذَا يَكُونُ ابْنُ الإِنْسَانِ فِي قَلْبِ الأَرْضِ ثَلاَثَةَ أَيَّامٍ وَثَلاَثَ لَيَالٍ. رِجَالُ نِينَوَى سَيَقُومُونَ فِي الدِّينِ مَعَ هَذَا الْجِيلِ وَيَدِينُونَهُ لأَنَّهُمْ تَابُوا بِمُنَادَاةِ يُونَانَ وَهُوَذَا أَعْظَمُ مِنْ يُونَانَ هَهُنَا! مَلِكَةُ التَّيْمَنِ سَتَقُومُ فِي الدِّينِ مَعَ هَذَا الْجِيلِ وَتَدِينُهُ لأَنَّهَا أَتَتْ مِنْ أَقَاصِي الأَرْضِ لِتَسْمَعَ حِكْمَةَ سُلَيْمَانَ وَهُوَذَا أَعْظَمُ مِنْ سُلَيْمَانَ هَهُنَا! إِذَا خَرَجَ الرُّوحُ النَّجِسُ مِنَ الإِنْسَانِ يَجْتَازُ فِي أَمَاكِنَ لَيْسَ فِيهَا مَاءٌ يَطْلُبُ رَاحَةً وَلاَ يَجِدُ. ثُمَّ يَقُولُ: أَرْجِعُ إِلَى بَيْتِي الَّذِي خَرَجْتُ مِنْهُ. فَيَأْتِي وَيَجِدُهُ فَارِغاً مَكْنُوساً مُزَيَّناً. ثُمَّ يَذْهَبُ وَيَأْخُذُ مَعَهُ سَبْعَةَ أَرْوَاحٍ أُخَرَ أَشَرَّ مِنْهُ فَتَدْخُلُ وَتَسْكُنُ هُنَاكَ فَتَصِيرُ أَوَاخِرُ ذَلِكَ الإِنْسَانِ أَشَرَّ مِنْ أَوَائِلِهِ. هَكَذَا يَكُونُ أَيْضاً لِهَذَا الْجِيلِ الشَّرِّيرِ». وَفِيمَا هُوَ يُكَلِّمُ الْجُمُوعَ إِذَا أُمُّهُ وَإِخْوَتُهُ قَدْ وَقَفُوا خَارِجاً طَالِبِينَ أَنْ يُكَلِّمُوهُ. فَقَالَ لَهُ وَاحِدٌ: «هُوَذَا أُمُّكَ وَإِخْوَتُكَ وَاقِفُونَ خَارِجاً طَالِبِينَ أَنْ يُكَلِّمُوكَ». فَأَجَابَهُ: «مَنْ هِيَ أُمِّي وَمَنْ هُمْ إِخْوَتِي؟» ثُمَّ مَدَّ يَدَهُ نَحْوَ تَلاَمِيذِهِ وَقَالَ: «هَا أُمِّي وَإِخْوَتِي. لأَنَّ مَنْ يَصْنَعُ مَشِيئَةَ أَبِي الَّذِي فِي السَّمَاوَاتِ هُوَ أَخِي وَأُخْتِي وَأُمِّي»."
  }
}
