{
  "title": {
    "english": "Lk 5:18-26",
    "arabic": "لوقا ٥ : ١٨-٢٦"
  },
  "text": {
    "english": "Then behold, men brought on a bed a man who was paralyzed, whom they sought to bring in and lay before Him. And when they could not find how they might bring him in, because of the crowd, they went up on the housetop and let him down with his bed through the tiling into the midst before Jesus. When He saw their faith, He said to him, \"Man, your sins are forgiven you.\" And the scribes and the Pharisees began to reason, saying, \"Who is this who speaks blasphemies? Who can forgive sins but God alone?\" But when Jesus perceived their thoughts, He answered and said to them, \"Why are you reasoning in your hearts? Which is easier, to say, \"Your sins are forgiven you,' or to say, \"Rise up and walk'? But that you may know that the Son of Man has power on earth to forgive sins\"--He said to the man who was paralyzed, \"I say to you, arise, take up your bed, and go to your house.\" Immediately he rose up before them, took up what he had been lying on, and departed to his own house, glorifying God. And they were all amazed, and they glorified God and were filled with fear, saying, \"We have seen strange things today!\"",
    "arabic": "وَإِذَا بِرِجَالٍ يَحْمِلُونَ عَلَى فِرَاشٍ إِنْسَاناً مَفْلُوجاً وَكَانُوا يَطْلُبُونَ أَنْ يَدْخُلُوا بِهِ وَيَضَعُوهُ أَمَامَهُ. وَلَمَّا لَمْ يَجِدُوا مِنْ أَيْنَ يَدْخُلُونَ بِهِ لِسَبَبِ الْجَمْعِ صَعِدُوا عَلَى السَّطْحِ وَدَلَّوْهُ مَعَ الْفِرَاشِ مِنْ بَيْنِ الأَجُرِّ إِلَى الْوَسَطِ قُدَّامَ يَسُوعَ. فَلَمَّا رَأَى إِيمَانَهُمْ قَالَ لَهُ: «أَيُّهَا الإِنْسَانُ مَغْفُورَةٌ لَكَ خَطَايَاكَ». فَابْتَدَأَ الْكَتَبَةُ وَالْفَرِّيسِيُّونَ يُفَكِّرُونَ قَائِلِينَ: «مَنْ هَذَا الَّذِي يَتَكَلَّمُ بِتَجَادِيفَ؟ مَنْ يَقْدِرُ أَنْ يَغْفِرَ خَطَايَا إِلاَّ اللهُ وَحْدَهُ؟» فَشَعَرَ يَسُوعُ بِأَفْكَارِهِمْ وَقَالَ لَهُمْ: «مَاذَا تُفَكِّرُونَ فِي قُلُوبِكُمْ؟ أَيُّمَا أَيْسَرُ: أَنْ يُقَالَ مَغْفُورَةٌ لَكَ خَطَايَاكَ أَمْ أَنْ يُقَالَ قُمْ وَامْشِ. وَلَكِنْ لِكَيْ تَعْلَمُوا أَنَّ لاِبْنِ الإِنْسَانِ سُلْطَاناً عَلَى الأَرْضِ أَنْ يَغْفِرَ الْخَطَايَا» - قَالَ لِلْمَفْلُوجِ: «لَكَ أَقُولُ قُمْ وَاحْمِلْ فِرَاشَكَ وَاذْهَبْ إِلَى بَيْتِكَ». فَفِي الْحَالِ قَامَ أَمَامَهُمْ وَحَمَلَ مَا كَانَ مُضْطَجِعاً عَلَيْهِ وَمَضَى إِلَى بَيْتِهِ وَهُوَ يُمَجِّدُ اللهَ. فَأَخَذَتِ الْجَمِيعَ حَيْرَةٌ وَمَجَّدُوا اللهَ وَامْتَلَأُوا خَوْفاً قَائِلِينَ: «إِنَّنَا قَدْ رَأَيْنَا الْيَوْمَ عَجَائِبَ!»."
  }
}
