{
  "title": {
    "english": "Mk 6:35-44",
    "arabic": "مرقس ٦ : ٣٥-٤٤"
  },
  "text": {
    "english": "When the day was now far spent, His disciples came to Him and said, \"This is a deserted place, and already the hour is late. Send them away, that they may go into the surrounding country and villages and buy themselves bread; for they have nothing to eat.\" But He answered and said to them, \"You give them something to eat.\" And they said to Him, \"Shall we go and buy two hundred denarii worth of bread and give them something to eat?\" But He said to them, \"How many loaves do you have? Go and see.\" And when they found out they said, \"Five, and two fish.\" Then He commanded them to make them all sit down in groups on the green grass. So they sat down in ranks, in hundreds and in fifties. And when He had taken the five loaves and the two fish, He looked up to heaven, blessed and broke the loaves, and gave them to His disciples to set before them; and the two fish He divided among them all. So they all ate and were filled. And they took up twelve baskets full of fragments and of the fish. Now those who had eaten the loaves were about five thousand men.",
    "arabic": "وَبَعْدَ سَاعَاتٍ كَثِيرَةٍ تَقَدَّمَ إِلَيْهِ تَلاَمِيذُهُ قَائِلِينَ: «الْمَوْضِعُ خَلاَءٌ وَالْوَقْتُ مَضَى. اصْرِفْهُمْ لِكَيْ يَمْضُوا إِلَى الضِّيَاعِ وَالْقُرَى حَوَالَيْنَا وَيَبْتَاعُوا لَهُمْ خُبْزاً لأَنْ لَيْسَ عِنْدَهُمْ مَا يَأْكُلُونَ». فَأَجَابَ: «أَعْطُوهُمْ أَنْتُمْ لِيَأْكُلُوا». فَقَالُوا لَهُ: «أَنَمْضِي وَنَبْتَاعُ خُبْزاً بِمِئَتَيْ دِينَارٍ وَنُعْطِيهُمْ لِيَأْكُلُوا؟» فَقَالَ لَهُمْ: «كَمْ رَغِيفاً عِنْدَكُمْ؟ اذْهَبُوا وَانْظُرُوا». وَلَمَّا عَلِمُوا قَالُوا: «خَمْسَةٌ وَسَمَكَتَانِ». فَأَمَرَهُمْ أَنْ يَجْعَلُوا الْجَمِيعَ يَتَّكِئُونَ رِفَاقاً رِفَاقاً عَلَى الْعُشْبِ الأَخْضَرِ. فَاتَّكَأُوا صُفُوفاً صُفُوفاً: مِئَةً مِئَةً وَخَمْسِينَ خَمْسِينَ. فَأَخَذَ الأَرْغِفَةَ الْخَمْسَةَ وَالسَّمَكَتَيْنِ وَرَفَعَ نَظَرَهُ نَحْوَ السَّمَاءِ وَبَارَكَ ثُمَّ كَسَّرَ الأَرْغِفَةَ وَأَعْطَى تَلاَمِيذَهُ لِيُقَدِّمُوا إِلَيْهِمْ وَقَسَّمَ السَّمَكَتَيْنِ لِلْجَمِيعِ فَأَكَلَ الْجَمِيعُ وَشَبِعُوا ثُمَّ رَفَعُوا مِنَ الْكِسَرِ اثْنَتَيْ عَشْرَةَ قُفَّةً مَمْلُوَّةً وَمِنَ السَّمَكِ. وَكَانَ الَّذِينَ أَكَلُوا مِنَ الأَرْغِفَةِ نَحْوَ خَمْسَةِ آلاَفِ رَجُلٍ."
  }
}
