{
  "title": {
    "english": "Jn 14:26— & Jn 15:1-4",
    "arabic": "يوحنا ١٤ : ٢٦— & يوحنا ١٥ : ١-٤"
  },
  "text": {
    "english": "But the Helper, the Holy Spirit, whom the Father will send in My name, He will teach you all things, and bring to your remembrance all things that I said to you. Peace I leave with you, My peace I give to you; not as the world gives do I give to you. Let not your heart be troubled, neither let it be afraid. You have heard Me say to you, \"I am going away and coming back to you.' If you loved Me, you would rejoice because I said, \"I am going to the Father,' for My Father is greater than I. \"And now I have told you before it comes, that when it does come to pass, you may believe. I will no longer talk much with you, for the ruler of this world is coming, and he has nothing in Me. But that the world may know that I love the Father, and as the Father gave Me commandment, so I do. Arise, let us go from here. \"I am the true vine, and My Father is the vinedresser. Every branch in Me that does not bear fruit He takes away; and every branch that bears fruit He prunes, that it may bear more fruit. You are already clean because of the word which I have spoken to you. Abide in Me, and I in you. As the branch cannot bear fruit of itself, unless it abides in the vine, neither can you, unless you abide in Me.",
    "arabic": "وَأَمَّا الْمُعَزِّي الرُّوحُ الْقُدُسُ الَّذِي سَيُرْسِلُهُ الآبُ بِاسْمِي فَهُوَ يُعَلِّمُكُمْ كُلَّ شَيْءٍ وَيُذَكِّرُكُمْ بِكُلِّ مَا قُلْتُهُ لَكُمْ. «سلاَماً أَتْرُكُ لَكُمْ. سلاَمِي أُعْطِيكُمْ. لَيْسَ كَمَا يُعْطِي الْعَالَمُ أُعْطِيكُمْ أَنَا. لاَ تَضْطَرِبْ قُلُوبُكُمْ وَلاَ تَرْهَبْ. سَمِعْتُمْ أَنِّي قُلْتُ لَكُمْ أَنَا أَذْهَبُ ثُمَّ آتِي إِلَيْكُمْ. لَوْ كُنْتُمْ تُحِبُّونَنِي لَكُنْتُمْ تَفْرَحُونَ لأَنِّي قُلْتُ أَمْضِي إِلَى الآبِ لأَنَّ أَبِي أَعْظَمُ مِنِّي. وَقُلْتُ لَكُمُ الآنَ قَبْلَ أَنْ يَكُونَ حَتَّى مَتَى كَانَ تُؤْمِنُونَ. لاَ أَتَكَلَّمُ أَيْضاً مَعَكُمْ كَثِيراً لأَنَّ رَئِيسَ هَذَا الْعَالَمِ يَأْتِي وَلَيْسَ لَهُ فِيَّ شَيْءٌ. وَلَكِنْ لِيَفْهَمَ الْعَالَمُ أَنِّي أُحِبُّ الآبَ وَكَمَا أَوْصَانِي الآبُ هَكَذَا أَفْعَلُ. قُومُوا نَنْطَلِقْ مِنْ هَهُنَا». «أَنَا الْكَرْمَةُ الْحَقِيقِيَّةُ وَأَبِي الْكَرَّامُ. كُلُّ غُصْنٍ فِيَّ لاَ يَأْتِي بِثَمَرٍ يَنْزِعُهُ وَكُلُّ مَا يَأْتِي بِثَمَرٍ يُنَقِّيهِ لِيَأْتِيَ بِثَمَرٍ أَكْثَرَ. أَنْتُمُ الآنَ أَنْقِيَاءُ لِسَبَبِ الْكلاَمِ الَّذِي كَلَّمْتُكُمْ بِهِ. اُثْبُتُوا فِيَّ وَأَنَا فِيكُمْ. كَمَا أَنَّ الْغُصْنَ لاَ يَقْدِرُ أَنْ يَأْتِيَ بِثَمَرٍ مِنْ ذَاتِهِ إِنْ لَمْ يَثْبُتْ فِي الْكَرْمَةِ كَذَلِكَ أَنْتُمْ أَيْضاً إِنْ لَمْ تَثْبُتُوا فِيَّ."
  }
}
