{
  "title": {
    "english": "Jn 8:51-59",
    "arabic": "يوحنا ٨ : ٥١-٥٩"
  },
  "text": {
    "english": "Most assuredly, I say to you, if anyone keeps My word he shall never see death.\" Then the Jews said to Him, \"Now we know that You have a demon! Abraham is dead, and the prophets; and You say, \"If anyone keeps My word he shall never taste death.' Are You greater than our father Abraham, who is dead? And the prophets are dead. Who do You make Yourself out to be?\" Jesus answered, \"If I honor Myself, My honor is nothing. It is My Father who honors Me, of whom you say that He is your God. Yet you have not known Him, but I know Him. And if I say, \"I do not know Him,' I shall be a liar like you; but I do know Him and keep His word. Your father Abraham rejoiced to see My day, and he saw it and was glad.\" Then the Jews said to Him, \"You are not yet fifty years old, and have You seen Abraham?\" Jesus said to them, \"Most assuredly, I say to you, before Abraham was, I AM.\" Then they took up stones to throw at Him; but Jesus hid Himself and went out of the temple, going through the midst of them, and so passed by.",
    "arabic": "اَلْحَقَّ الْحَقَّ أَقُولُ لَكُمْ: إِنْ كَانَ أَحَدٌ يَحْفَظُ كلاَمِي فَلَنْ يَرَى الْمَوْتَ إِلَى الأَبَدِ». فَقَالَ لَهُ الْيَهُودُ: «الآنَ عَلِمْنَا أَنَّ بِكَ شَيْطَاناً. قَدْ مَاتَ إِبْرَاهِيمُ وَالأَنْبِيَاءُ وَأَنْتَ تَقُولُ: «إِنْ كَانَ أَحَدٌ يَحْفَظُ كلاَمِي فَلَنْ يَذُوقَ الْمَوْتَ إِلَى الأَبَدِ». أَلَعَلَّكَ أَعْظَمُ مِنْ أَبِينَا إِبْرَاهِيمَ الَّذِي مَاتَ. وَالأَنْبِيَاءُ مَاتُوا. مَنْ تَجْعَلُ نَفْسَكَ؟» أَجَابَ يَسُوعُ: «إِنْ كُنْتُ أُمَجِّدُ نَفْسِي فَلَيْسَ مَجْدِي شَيْئاً. أَبِي هُوَ الَّذِي يُمَجِّدُنِي الَّذِي تَقُولُونَ أَنْتُمْ إِنَّهُ إِلَهُكُمْ وَلَسْتُمْ تَعْرِفُونَهُ. وَأَمَّا أَنَا فَأَعْرِفُهُ. وَإِنْ قُلْتُ إِنِّي لَسْتُ أَعْرِفُهُ أَكُونُ مِثْلَكُمْ كَاذِباً لَكِنِّي أَعْرِفُهُ وَأَحْفَظُ قَوْلَهُ. أَبُوكُمْ إِبْرَاهِيمُ تَهَلَّلَ بِأَنْ يَرَى يَوْمِي فَرَأَى وَفَرِحَ». فَقَالَ لَهُ الْيَهُودُ: «لَيْسَ لَكَ خَمْسُونَ سَنَةً بَعْدُ أَفَرَأَيْتَ إِبْرَاهِيمَ؟» قَالَ لَهُمْ يَسُوعُ: «الْحَقَّ الْحَقَّ أَقُولُ لَكُمْ: قَبْلَ أَنْ يَكُونَ إِبْرَاهِيمُ أَنَا كَائِنٌ». فَرَفَعُوا حِجَارَةً لِيَرْجُمُوهُ. أَمَّا يَسُوعُ فَاخْتَفَى وَخَرَجَ مِنَ الْهَيْكَلِ مُجْتَازاً فِي وَسْطِهِمْ وَمَضَى هَكَذَا."
  }
}
