{
  "title": {
    "english": "Matthew 5:25-37",
    "arabic": "متى ٥ : ٢٥-٣٧"
  },
  "text": {
    "english": "Agree with your adversary quickly, while you are on the way with him, lest your adversary deliver you to the judge, the judge hand you over to the officer, and you be thrown into prison. Assuredly, I say to you, you will by no means get out of there till you have paid the last penny. \"You have heard that it was said to those of old, \"You shall not commit adultery.' But I say to you that whoever looks at a woman to lust for her has already committed adultery with her in his heart. If your right eye causes you to sin, pluck it out and cast it from you; for it is more profitable for you that one of your members perish, than for your whole body to be cast into hell. And if your right hand causes you to sin, cut it off and cast it from you; for it is more profitable for you that one of your members perish, than for your whole body to be cast into hell. \"Furthermore it has been said, \"Whoever divorces his wife, let him give her a certificate of divorce.' But I say to you that whoever divorces his wife for any reason except sexual immorality causes her to commit adultery; and whoever marries a woman who is divorced commits adultery. \"Again you have heard that it was said to those of old, \"You shall not swear falsely, but shall perform your oaths to the Lord.' But I say to you, do not swear at all: neither by heaven, for it is God's throne; nor by the earth, for it is His footstool; nor by Jerusalem, for it is the city of the great King. Nor shall you swear by your head, because you cannot make one hair white or black. But let your \"Yes' be \"Yes,' and your \"No,' \"No.' For whatever is more than these is from the evil one.",
    "arabic": "كُنْ مُرَاضِياً لِخَصْمِكَ سَرِيعاً مَا دُمْتَ مَعَهُ فِي الطَّرِيقِ لِئَلَّا يُسَلِّمَكَ الْخَصْمُ إِلَى الْقَاضِي وَيُسَلِّمَكَ الْقَاضِي إِلَى الشُّرَطِيِّ فَتُلْقَى فِي السِّجْنِ. اَلْحَقَّ أَقُولُ لَكَ: لاَ تَخْرُجُ مِنْ هُنَاكَ حَتَّى تُوفِيَ الْفَلْسَ الأَخِيرَ! «قَدْ سَمِعْتُمْ أَنَّهُ قِيلَ لِلْقُدَمَاءِ: لاَ تَزْنِ. وَأَمَّا أَنَا فَأَقُولُ لَكُمْ: إِنَّ كُلَّ مَنْ يَنْظُرُ إِلَى امْرَأَةٍ لِيَشْتَهِيَهَا فَقَدْ زَنَى بِهَا فِي قَلْبِهِ. فَإِنْ كَانَتْ عَيْنُكَ الْيُمْنَى تُعْثِرُكَ فَاقْلَعْهَا وَأَلْقِهَا عَنْكَ لأَنَّهُ خَيْرٌ لَكَ أَنْ يَهْلِكَ أَحَدُ أَعْضَائِكَ وَلاَ يُلْقَى جَسَدُكَ كُلُّهُ فِي جَهَنَّمَ. وَإِنْ كَانَتْ يَدُكَ الْيُمْنَى تُعْثِرُكَ فَاقْطَعْهَا وَأَلْقِهَا عَنْكَ لأَنَّهُ خَيْرٌ لَكَ أَنْ يَهْلِكَ أَحَدُ أَعْضَائِكَ وَلاَ يُلْقَى جَسَدُكَ كُلُّهُ فِي جَهَنَّمَ. «وَقِيلَ: مَنْ طَلَّقَ امْرَأَتَهُ فَلْيُعْطِهَا كِتَابَ طَلاَقٍ وَأَمَّا أَنَا فَأَقُولُ لَكُمْ: إِنَّ مَنْ طَلَّقَ امْرَأَتَهُ إِلاَّ لِعِلَّةِ الزِّنَى يَجْعَلُهَا تَزْنِي وَمَنْ يَتَزَوَّجُ مُطَلَّقَةً فَإِنَّهُ يَزْنِي. «أَيْضاً سَمِعْتُمْ أَنَّهُ قِيلَ لِلْقُدَمَاءِ:لاَ تَحْنَثْ بَلْ أَوْفِ لِلرَّبِّ أَقْسَامَكَ. وَأَمَّا أَنَا فَأَقُولُ لَكُمْ: لاَ تَحْلِفُوا الْبَتَّةَ لاَ بِالسَّمَاءِ لأَنَّهَا كُرْسِيُّ اللَّهِ وَلاَ بِالأَرْضِ لأَنَّهَا مَوْطِئُ قَدَمَيْهِ وَلاَ بِأُورُشَلِيمَ لأَنَّهَا مَدِينَةُ الْمَلِكِ الْعَظِيمِ. وَلاَ تَحْلِفْ بِرَأْسِكَ لأَنَّكَ لاَ تَقْدِرُ أَنْ تَجْعَلَ شَعْرَةً وَاحِدَةً بَيْضَاءَ أَوْ سَوْدَاءَ. بَلْ لِيَكُنْ كَلاَمُكُمْ: نَعَمْ نَعَمْ لاَ لاَ. وَمَا زَادَ عَلَى ذَلِكَ فَهُوَ مِنَ الشِّرِّيرِ."
  }
}
