{
  "title": {
    "english": "Matt 1:18-25",
    "arabic": "متى ١ : ١٨-٢٥"
  },
  "text": {
    "english": "Now the birth of Jesus Christ was as follows: After His mother Mary was betrothed to Joseph, before they came together, she was found with child of the Holy Spirit. Then Joseph her husband, being a just man, and not wanting to make her a public example, was minded to put her away secretly. But while he thought about these things, behold, an angel of the Lord appeared to him in a dream, saying, \"Joseph, son of David, do not be afraid to take to you Mary your wife, for that which is conceived in her is of the Holy Spirit. And she will bring forth a Son, and you shall call His name JESUS, for He will save His people from their sins.\" So all this was done that it might be fulfilled which was spoken by the Lord through the prophet, saying: \"Behold, the virgin shall be with child, and bear a Son, and they shall call His name Immanuel,\" which is translated, \"God with us.\" Then Joseph, being aroused from sleep, did as the angel of the Lord commanded him and took to him his wife, and did not know her till she had brought forth her firstborn Son. And he called His name JESUS.",
    "arabic": "أَمَّا وِلاَدَةُ يَسُوعَ الْمَسِيحِ فَكَانَتْ هَكَذَا: لَمَّا كَانَتْ مَرْيَمُ أُمُّهُ مَخْطُوبَةً لِيُوسُفَ قَبْلَ أَنْ يَجْتَمِعَا وُجِدَتْ حُبْلَى مِنَ الرُّوحِ الْقُدُسِ. فَيُوسُفُ رَجُلُهَا إِذْ كَانَ بَارّاً وَلَمْ يَشَأْ أَنْ يُشْهِرَهَا أَرَادَ تَخْلِيَتَهَا سِرّاً. وَلَكِنْ فِيمَا هُوَ مُتَفَكِّرٌ فِي هَذِهِ الأُمُورِ إِذَا مَلاَكُ الرَّبِّ قَدْ ظَهَرَ لَهُ فِي حُلْمٍ قَائِلاً: «يَا يُوسُفُ ابْنَ دَاوُدَ لاَ تَخَفْ أَنْ تَأْخُذَ مَرْيَمَ امْرَأَتَكَ لأَنَّ الَّذِي حُبِلَ بِهِ فِيهَا هُوَ مِنَ الرُّوحِ الْقُدُسِ. فَسَتَلِدُ ابْناً وَتَدْعُو اسْمَهُ يَسُوعَ لأَنَّهُ يُخَلِّصُ شَعْبَهُ مِنْ خَطَايَاهُمْ». وَهَذَا كُلُّهُ كَانَ لِكَيْ يَتِمَّ مَا قِيلَ مِنَ الرَّبِّ بِالنَّبِيِّ: «هُوَذَا الْعَذْرَاءُ تَحْبَلُ وَتَلِدُ ابْناً وَيَدْعُونَ اسْمَهُ عِمَّانُوئِيلَ» (الَّذِي تَفْسِيرُهُ: اَللَّهُ مَعَنَا). فَلَمَّا اسْتَيْقَظَ يُوسُفُ مِنَ النَّوْمِ فَعَلَ كَمَا أَمَرَهُ مَلاَكُ الرَّبِّ وَأَخَذَ امْرَأَتَهُ. وَلَمْ يَعْرِفْهَا حَتَّى وَلَدَتِ ابْنَهَا الْبِكْرَ. وَدَعَا اسْمَهُ يَسُوعَ."
  }
}
