{
  "title": {
    "english": "Matthew 7:22-29",
    "arabic": "متى ٧ : ٢٢-٢٩"
  },
  "text": {
    "english": "Many will say to Me in that day, \"Lord, Lord, have we not prophesied in Your name, cast out demons in Your name, and done many wonders in Your name?' And then I will declare to them, \"I never knew you; depart from Me, you who practice lawlessness!' \"Therefore whoever hears these sayings of Mine, and does them, I will liken him to a wise man who built his house on the rock: and the rain descended, the floods came, and the winds blew and beat on that house; and it did not fall, for it was founded on the rock. \"But everyone who hears these sayings of Mine, and does not do them, will be like a foolish man who built his house on the sand: and the rain descended, the floods came, and the winds blew and beat on that house; and it fell. And great was its fall.\" And so it was, when Jesus had ended these sayings, that the people were astonished at His teaching, for He taught them as one having authority, and not as the scribes.",
    "arabic": "كَثِيرُونَ سَيَقُولُونَ لِي فِي ذَلِكَ الْيَوْمِ: يَا رَبُّ يَا رَبُّ أَلَيْسَ بِاسْمِكَ تَنَبَّأْنَا وَبِاسْمِكَ أَخْرَجْنَا شَيَاطِينَ وَبِاسْمِكَ صَنَعْنَا قُوَّاتٍ كَثِيرَةً؟ فَحِينَئِذٍ أُصَرِّحُ لَهُمْ: إِنِّي لَمْ أَعْرِفْكُمْ قَطُّ! اذْهَبُوا عَنِّي يَا فَاعِلِي الإِثْمِ! «فَكُلُّ مَنْ يَسْمَعُ أَقْوَالِي هَذِهِ وَيَعْمَلُ بِهَا أُشَبِّهُهُ بِرَجُلٍ عَاقِلٍ بَنَى بَيْتَهُ عَلَى الصَّخْرِ. فَنَزَلَ الْمَطَرُ وَجَاءَتِ الأَنْهَارُ وَهَبَّتِ الرِّيَاحُ وَوَقَعَتْ عَلَى ذَلِكَ الْبَيْتِ فَلَمْ يَسْقُطْ لأَنَّهُ كَانَ مُؤَسَّساً عَلَى الصَّخْرِ. وَكُلُّ مَنْ يَسْمَعُ أَقْوَالِي هَذِهِ وَلاَ يَعْمَلُ بِهَا يُشَبَّهُ بِرَجُلٍ جَاهِلٍ بَنَى بَيْتَهُ عَلَى الرَّمْلِ. فَنَزَلَ الْمَطَرُ وَجَاءَتِ الأَنْهَارُ وَهَبَّتِ الرِّيَاحُ وَصَدَمَتْ ذَلِكَ الْبَيْتَ فَسَقَطَ وَكَانَ سُقُوطُهُ عَظِيماً!». فَلَمَّا أَكْمَلَ يَسُوعُ هَذِهِ الأَقْوَالَ بُهِتَتِ الْجُمُوعُ مِنْ تَعْلِيمِهِ لأَنَّهُ كَانَ يُعَلِّمُهُمْ كَمَنْ لَهُ سُلْطَانٌ وَلَيْسَ كَالْكَتَبَةِ."
  }
}
