{
  "title": {
    "english": "Lk 16:19-31",
    "arabic": "لوقا ١٦ : ١٩-٣١"
  },
  "text": {
    "english": "\"There was a certain rich man who was clothed in purple and fine linen and fared sumptuously every day. But there was a certain beggar named Lazarus, full of sores, who was laid at his gate, desiring to be fed with the crumbs which fell from the rich man's table. Moreover the dogs came and licked his sores. So it was that the beggar died, and was carried by the angels to Abraham's bosom. The rich man also died and was buried. And being in torments in Hades, he lifted up his eyes and saw Abraham afar off, and Lazarus in his bosom. \"Then he cried and said, \"Father Abraham, have mercy on me, and send Lazarus that he may dip the tip of his finger in water and cool my tongue; for I am tormented in this flame.' But Abraham said, \"Son, remember that in your lifetime you received your good things, and likewise Lazarus evil things; but now he is comforted and you are tormented. And besides all this, between us and you there is a great gulf fixed, so that those who want to pass from here to you cannot, nor can those from there pass to us.' \"Then he said, \"I beg you therefore, father, that you would send him to my father's house, for I have five brothers, that he may testify to them, lest they also come to this place of torment.' Abraham said to him, \"They have Moses and the prophets; let them hear them.' And he said, \"No, father Abraham; but if one goes to them from the dead, they will repent.' But he said to him, \"If they do not hear Moses and the prophets, neither will they be persuaded though one rise from the dead.\"'",
    "arabic": "«كَانَ إِنْسَانٌ غَنِيٌّ وَكَانَ يَلْبَسُ الأَُرْجُوانَ وَالْبَزَّ وَهُوَ يَتَنَعَّمُ كُلَّ يَوْمٍ مُتَرَفِّهاً. وَكَانَ مِسْكِينٌ اسْمُهُ لِعَازَرُ الَّذِي طُرِحَ عِنْدَ بَابِهِ مَضْرُوباً بِالْقُرُوحِ وَيَشْتَهِي أَنْ يَشْبَعَ مِنَ الْفُتَاتِ السَّاقِطِ مِنْ مَائِدَةِ الْغَنِيِّ بَلْ كَانَتِ الْكِلاَبُ تَأْتِي وَتَلْحَسُ قُرُوحَهُ. فَمَاتَ الْمِسْكِينُ وَحَمَلَتْهُ الْمَلاَئِكَةُ إِلَى حِضْنِ إِبْرَاهِيمَ. وَمَاتَ الْغَنِيُّ أَيْضاً وَدُفِنَ فَرَفَعَ عَيْنَيْهِ فِي الْهَاوِيَةِ وَهُوَ فِي الْعَذَابِ وَرَأَى إِبْرَاهِيمَ مِنْ بَعِيدٍ وَلِعَازَرَ فِي حِضْنِهِ فَنَادَى: يَا أَبِي إِبْرَاهِيمُ ارْحَمْنِي وَأَرْسِلْ لِعَازَرَ لِيَبُلَّ طَرَفَ إِصْبَِعِهِ بِمَاءٍ وَيُبَرِّدَ لِسَانِي لأَنِّي مُعَذَّبٌ فِي هَذَا اللهِيبِ. فَقَالَ إِبْرَاهِيمُ: يَا ابْنِي اذْكُرْ أَنَّكَ اسْتَوْفَيْتَ خَيْرَاتِكَ فِي حَيَاتِكَ وَكَذَلِكَ لِعَازَرُ الْبَلاَيَا. وَالآنَ هُوَ يَتَعَزَّى وَأَنْتَ تَتَعَذَّبُ. وَفَوْقَ هَذَا كُلِّهِ بَيْنَنَا وَبَيْنَكُمْ هُوَّةٌ عَظِيمَةٌ قَدْ أُثْبِتَتْ حَتَّى إِنَّ الَّذِينَ يُرِيدُونَ الْعُبُورَ مِنْ هَهُنَا إِلَيْكُمْ لاَ يَقْدِرُونَ وَلاَ الَّذِينَ مِنْ هُنَاكَ يَجْتَازُونَ إِلَيْنَا. فَقَالَ: أَسْأَلُكَ إِذاً يَا أَبَتِ أَنْ تُرْسِلَهُ إِلَى بَيْتِ أَبِي لأَنَّ لِي خَمْسَةَ إِخْوَةٍ حَتَّى يَشْهَدَ لَهُمْ لِكَيْلاَ يَأْتُوا هُمْ أَيْضاً إِلَى مَوْضِعِ الْعَذَابِ هَذَا. قَالَ لَهُ إِبْرَاهِيمُ: عِنْدَهُمْ مُوسَى وَالأَنْبِيَاءُ. لِيَسْمَعُوا مِنْهُمْ. فَقَالَ: لاَ يَا أَبِي إِبْرَاهِيمَ. بَلْ إِذَا مَضَى إِلَيْهِمْ وَاحِدٌ مِنَ الأَمْوَاتِ يَتُوبُونَ. فَقَالَ لَهُ: إِنْ كَانُوا لاَ يَسْمَعُونَ مِنْ مُوسَى وَالأَنْبِيَاءِ وَلاَ إِنْ قَامَ وَاحِدٌ مِنَ الأَمْوَاتِ يُصَدِّقُونَ»."
  }
}
