{
  "title": {
    "english": "Jn 1:43-51",
    "arabic": "يوحنا ١ : ٤٣-٥١"
  },
  "text": {
    "english": "The following day Jesus wanted to go to Galilee, and He found Philip and said to him, \"Follow Me.\" Now Philip was from Bethsaida, the city of Andrew and Peter. Philip found Nathanael and said to him, \"We have found Him of whom Moses in the law, and also the prophets, wrote--Jesus of Nazareth, the son of Joseph.\" And Nathanael said to him, \"Can anything good come out of Nazareth?\" Philip said to him, \"Come and see.\" Jesus saw Nathanael coming toward Him, and said of him, \"Behold, an Israelite indeed, in whom is no deceit!\" Nathanael said to Him, \"How do You know me?\" Jesus answered and said to him, \"Before Philip called you, when you were under the fig tree, I saw you.\" Nathanael answered and said to Him, \"Rabbi, You are the Son of God! You are the King of Israel!\" Jesus answered and said to him, \"Because I said to you, \"I saw you under the fig tree,' do you believe? You will see greater things than these.\" And He said to him, \"Most assuredly, I say to you, hereafter you shall see heaven open, and the angels of God ascending and descending upon the Son of Man.\"",
    "arabic": "فِي الْغَدِ أَرَادَ يَسُوعُ أَنْ يَخْرُجَ إِلَى الْجَلِيلِ فَوَجَدَ فِيلُبُّسَ فَقَالَ لَهُ: «اتْبَعْنِي». وَكَانَ فِيلُبُّسُ مِنْ بَيْتِ صَيْدَا مِنْ مَدِينَةِ أَنْدَرَاوُسَ وَبُطْرُسَ. فِيلُبُّسُ وَجَدَ نَثَنَائِيلَ وَقَالَ لَهُ: «وَجَدْنَا الَّذِي كَتَبَ عَنْهُ مُوسَى فِي النَّامُوسِ وَالأَنْبِيَاءُ: يَسُوعَ ابْنَ يُوسُفَ الَّذِي مِنَ النَّاصِرَةِ». فَقَالَ لَهُ نَثَنَائِيلُ: «أَمِنَ النَّاصِرَةِ يُمْكِنُ أَنْ يَكُونَ شَيْءٌ صَالِحٌ؟» قَالَ لَهُ فِيلُبُّسُ: «تَعَالَ وَانْظُرْ». وَرَأَى يَسُوعُ نَثَنَائِيلَ مُقْبِلاً إِلَيْهِ فَقَالَ عَنْهُ: «هُوَذَا إِسْرَائِيلِيٌّ حَقّاً لاَ غِشَّ فِيهِ». قَالَ لَهُ نَثَنَائِيلُ: «مِنْ أَيْنَ تَعْرِفُنِي؟» أَجَابَ يَسُوعُ: «قَبْلَ أَنْ دَعَاكَ فِيلُبُّسُ وَأَنْتَ تَحْتَ التِّينَةِ رَأَيْتُكَ». فَقَالَ نَثَنَائِيلُ: «يَا مُعَلِّمُ أَنْتَ ابْنُ اللَّهِ! أَنْتَ مَلِكُ إِسْرَائِيلَ!» أَجَابَ يَسُوعُ: «هَلْ آمَنْتَ لأَنِّي قُلْتُ لَكَ إِنِّي رَأَيْتُكَ تَحْتَ التِّينَةِ؟ سَوْفَ تَرَى أَعْظَمَ مِنْ هَذَا!» وَقَالَ لَهُ: «الْحَقَّ الْحَقَّ أَقُولُ لَكُمْ: مِنَ الآنَ تَرَوْنَ السَّمَاءَ مَفْتُوحَةً وَملاَئِكَةَ اللَّهِ يَصْعَدُونَ وَيَنْزِلُونَ عَلَى ابْنِ الإِنْسَانِ»."
  }
}
