{
  "title": {
    "english": "Matthew 15:39— & Matthew 16:1-12",
    "arabic": "متى ١٥ : ٣٩— & متى ١٦ : ١-١٢"
  },
  "text": {
    "english": "And He sent away the multitude, got into the boat, and came to the region of Magdala. Then the Pharisees and Sadducees came, and testing Him asked that He would show them a sign from heaven. He answered and said to them, \"When it is evening you say, \"It will be fair weather, for the sky is red'; and in the morning, \"It will be foul weather today, for the sky is red and threatening.' Hypocrites! You know how to discern the face of the sky, but you cannot discern the signs of the times. A wicked and adulterous generation seeks after a sign, and no sign shall be given to it except the sign of the prophet Jonah.\" And He left them and departed. Now when His disciples had come to the other side, they had forgotten to take bread. Then Jesus said to them, \"Take heed and beware of the leaven of the Pharisees and the Sadducees.\" And they reasoned among themselves, saying, \"It is because we have taken no bread.\" But Jesus, being aware of it, said to them, \"O you of little faith, why do you reason among yourselves because you have brought no bread? Do you not yet understand, or remember the five loaves of the five thousand and how many baskets you took up? Nor the seven loaves of the four thousand and how many large baskets you took up? How is it you do not understand that I did not speak to you concerning bread?--but to beware of the leaven of the Pharisees and Sadducees.\" Then they understood that He did not tell them to beware of the leaven of bread, but of the doctrine of the Pharisees and Sadducees.",
    "arabic": "ثُمَّ صَرَفَ الْجُمُوعَ وَصَعِدَ إِلَى السَّفِينَةِ وَجَاءَ إِلَى تُخُومِ مَجْدَلَ. وَجَاءَ إِلَيْهِ الْفَرِّيسِيُّونَ وَالصَّدُّوقِيُّونَ لِيُجَرِّبُوهُ فَسَأَلُوهُ أَنْ يُرِيَهُمْ آيَةً مِنَ السَّمَاءِ. فَأَجَابَ: «إِذَا كَانَ الْمَسَاءُ قُلْتُمْ: صَحْوٌ لأَنَّ السَّمَاءَ مُحْمَرَّةٌ. وَفِي الصَّبَاحِ: الْيَوْمَ شِتَاءٌ لأَنَّ السَّمَاءَ مُحْمَرَّةٌ بِعُبُوسَةٍ. يَا مُرَاؤُونَ! تَعْرِفُونَ أَنْ تُمَيِّزُوا وَجْهَ السَّمَاءِ وَأَمَّا عَلاَمَاتُ الأَزْمِنَةِ فَلاَ تَسْتَطِيعُونَ! جِيلٌ شِرِّيرٌ فَاسِقٌ يَلْتَمِسُ آيَةً وَلاَ تُعْطَى لَهُ آيَةٌ إِلاَّ آيَةَ يُونَانَ النَّبِيِّ». ثُمَّ تَرَكَهُمْ وَمَضَى. وَلَمَّا جَاءَ تَلاَمِيذُهُ إِلَى الْعَبْرِ نَسُوا أَنْ يَأْخُذُوا خُبْزاً. وَقَالَ لَهُمْ يَسُوعُ: «انْظُرُوا وَتَحَرَّزُوا مِنْ خَمِيرِ الْفَرِّيسِيِّينَ وَالصَّدُّوقِيِّينَ». فَفَكَّرُوا فِي أَنْفُسِهِمْ قَائِلِينَ: «إِنَّنَا لَمْ نَأْخُذْ خُبْزاً». فَعَلِمَ يَسُوعُ وَقَالَ لَهُمْ: «لِمَاذَا تُفَكِّرُونَ فِي أَنْفُسِكُمْ يَا قَلِيلِي الإِيمَانِ أَنَّكُمْ لَمْ تَأْخُذُوا خُبْزاً؟ أَحَتَّى الآنَ لاَ تَفْهَمُونَ وَلاَ تَذْكُرُونَ خَمْسَ خُبْزَاتِ الْخَمْسَةِ الآلاَفِ وَكَمْ قُفَّةً أَخَذْتُمْ وَلاَ سَبْعَ خُبْزَاتِ الأَرْبَعَةِ الآلاَفِ وَكَمْ سَلاًّ أَخَذْتُمْ؟ كَيْفَ لاَ تَفْهَمُونَ أَنِّي لَيْسَ عَنِ الْخُبْزِ قُلْتُ لَكُمْ أَنْ تَتَحَرَّزُوا مِنْ خَمِيرِ الْفَرِّيسِيِّينَ وَالصَّدُّوقِيِّينَ؟» حِينَئِذٍ فَهِمُوا أَنَّهُ لَمْ يَقُلْ أَنْ يَتَحَرَّزُوا مِنْ خَمِيرِ الْخُبْزِ بَلْ مِنْ تَعْلِيمِ الْفَرِّيسِيِّينَ وَالصَّدُّوقِيِّينَ."
  }
}
