{
  "title": {
    "english": "Jn 3:25-36",
    "arabic": "يوحنا ٣ : ٢٥-٣٦"
  },
  "text": {
    "english": "Then there arose a dispute between some of John's disciples and the Jews about purification. And they came to John and said to him, \"Rabbi, He who was with you beyond the Jordan, to whom you have testified--behold, He is baptizing, and all are coming to Him!\" John answered and said, \"A man can receive nothing unless it has been given to him from heaven. You yourselves bear me witness, that I said, \"I am not the Christ,' but, \"I have been sent before Him.' He who has the bride is the bridegroom; but the friend of the bridegroom, who stands and hears him, rejoices greatly because of the bridegroom's voice. Therefore this joy of mine is fulfilled. He must increase, but I must decrease. He who comes from above is above all; he who is of the earth is earthly and speaks of the earth. He who comes from heaven is above all. And what He has seen and heard, that He testifies; and no one receives His testimony. He who has received His testimony has certified that God is true. For He whom God has sent speaks the words of God, for God does not give the Spirit by measure. The Father loves the Son, and has given all things into His hand. He who believes in the Son has everlasting life.",
    "arabic": "وَحَدَثَتْ مُبَاحَثَةٌ مِنْ تلاَمِيذِ يُوحَنَّا مَعَ يَهُودٍ مِنْ جِهَةِ التَّطْهِيرِ. فَجَاءُوا إِلَى يُوحَنَّا وَقَالُوا لَهُ: «يَا مُعَلِّمُ هُوَذَا الَّذِي كَانَ مَعَكَ فِي عَبْرِ الأُرْدُنِّ الَّذِي أَنْتَ قَدْ شَهِدْتَ لَهُ هُوَ يُعَمِّدُ وَالْجَمِيعُ يَأْتُونَ إِلَيْهِ» فَقَالَ يُوحَنَّا: «لاَ يَقْدِرُ إِنْسَانٌ أَنْ يَأْخُذَ شَيْئاً إِنْ لَمْ يَكُنْ قَدْ أُعْطِيَ مِنَ السَّمَاءِ. أَنْتُمْ أَنْفُسُكُمْ تَشْهَدُونَ لِي أَنِّي قُلْتُ: لَسْتُ أَنَا الْمَسِيحَ بَلْ إِنِّي مُرْسَلٌ أَمَامَهُ. مَنْ لَهُ الْعَرُوسُ فَهُوَ الْعَرِيسُ وَأَمَّا صَدِيقُ الْعَرِيسِ الَّذِي يَقِفُ وَيَسْمَعُهُ فَيَفْرَحُ فَرَحاً مِنْ أَجْلِ صَوْتِ الْعَرِيسِ. إِذاً فَرَحِي هَذَا قَدْ كَمَلَ. يَنْبَغِي أَنَّ ذَلِكَ يَزِيدُ وَأَنِّي أَنَا أَنْقُصُ. اَلَّذِي يَأْتِي مِنْ فَوْقُ هُوَ فَوْقَ الْجَمِيعِ وَالَّذِي مِنَ الأَرْضِ هُوَ أَرْضِيٌّ وَمِنَ الأَرْضِ يَتَكَلَّمُ. اَلَّذِي يَأْتِي مِنَ السَّمَاءِ هُوَ فَوْقَ الْجَمِيعِ وَمَا رَآهُ وَسَمِعَهُ بِهِ يَشْهَدُ وَشَهَادَتُهُ لَيْسَ أَحَدٌ يَقْبَلُهَا. وَمَنْ قَبِلَ شَهَادَتَهُ فَقَدْ خَتَمَ أَنَّ اللَّهَ صَادِقٌ لأَنَّ الَّذِي أَرْسَلَهُ اللَّهُ يَتَكَلَّمُ بِكلاَمِ اللَّهِ. لأَنَّهُ لَيْسَ بِكَيْلٍ يُعْطِي اللَّهُ الرُّوحَ. اَلآبُ يُحِبُّ الاِبْنَ وَقَدْ دَفَعَ كُلَّ شَيْءٍ فِي يَدِهِ. اَلَّذِي يُؤْمِنُ بِالاِبْنِ لَهُ حَيَاةٌ أَبَدِيَّةٌ وَالَّذِي لاَ يُؤْمِنُ بِالاِبْنِ لَنْ يَرَى حَيَاةً بَلْ يَمْكُثُ عَلَيْهِ غَضَبُ اللَّهِ»."
  }
}
