{
  "title": {
    "english": "Luke 19:11-28",
    "arabic": "لوقا ١٩ : ١١-٢٨"
  },
  "text": {
    "english": "Now as they heard these things, He spoke another parable, because He was near Jerusalem and because they thought the kingdom of God would appear immediately. Therefore He said: \"A certain nobleman went into a far country to receive for himself a kingdom and to return. So he called ten of his servants, delivered to them ten minas, and said to them, \"Do business till I come.' But his citizens hated him, and sent a delegation after him, saying, \"We will not have this man to reign over us.' \"And so it was that when he returned, having received the kingdom, he then commanded these servants, to whom he had given the money, to be called to him, that he might know how much every man had gained by trading. Then came the first, saying, \"Master, your mina has earned ten minas.' And he said to him, \"Well done, good servant; because you were faithful in a very little, have authority over ten cities.' And the second came, saying, \"Master, your mina has earned five minas.' Likewise he said to him, \"You also be over five cities.' \"Then another came, saying, \"Master, here is your mina, which I have kept put away in a handkerchief. For I feared you, because you are an austere man. You collect what you did not deposit, and reap what you did not sow.' And he said to him, \"Out of your own mouth I will judge you, you wicked servant. You knew that I was an austere man, collecting what I did not deposit and reaping what I did not sow. Why then did you not put my money in the bank, that at my coming I might have collected it with interest?' \"And he said to those who stood by, \"Take the mina from him, and give it to him who has ten minas.' But they said to him, \"Master, he has ten minas.' \"For I say to you, that to everyone who has will be given; and from him who does not have, even what he has will be taken away from him. But bring here those enemies of mine, who did not want me to reign over them, and slay them before me.\"' When He had said this, He went on ahead, going up to Jerusalem.",
    "arabic": "وَإِذْ كَانُوا يَسْمَعُونَ هَذَا عَادَ فَقَالَ مَثَلاً لأَنَّهُ كَانَ قَرِيباً مِنْ أُورُشَلِيمَ وَكَانُوا يَظُنُّونَ أَنَّ مَلَكُوتَ اللهِ عَتِيدٌ أَنْ يَظْهَرَ فِي الْحَالِ. فَقَالَ: «إِنْسَانٌ شَرِيفُ الْجِنْسِ ذَهَبَ إِلَى كُورَةٍ بَعِيدَةٍ لِيَأْخُذَ لِنَفْسِهِ مُلْكاً وَيَرْجِعَ. فَدَعَا عَشَرَةَ عَبِيدٍ لَهُ وَأَعْطَاهُمْ عَشَرَةَ أَمْنَاءٍ وَقَالَ لَهُمْ: تَاجِرُوا حَتَّى آتِيَ. وَأَمَّا أَهْلُ مَدِينَتِهِ فَكَانُوا يُبْغِضُونَهُ فَأَرْسَلُوا وَرَاءَهُ سَفَارَةً قَائِلِينَ: لاَ نُرِيدُ أَنَّ هَذَا يَمْلِكُ عَلَيْنَا. وَلَمَّا رَجَعَ بَعْدَمَا أَخَذَ الْمُلْكَ أَمَرَ أَنْ يُدْعَى إِلَيْهِ أُولَئِكَ الْعَبِيدُ الَّذِينَ أَعْطَاهُمُ الْفِضَّةَ لِيَعْرِفَ بِمَا تَاجَرَ كُلُّ وَاحِدٍ. فَجَاءَ الأَوَّلُ قَائِلاً: يَا سَيِّدُ مَنَاكَ رَبِحَ عَشَرَةَ أَمْنَاءٍ. فَقَالَ لَهُ: نِعِمَّا أَيُّهَا الْعَبْدُ الصَّالِحُ لأَنَّكَ كُنْتَ أَمِيناً فِي الْقَلِيلِ فَلْيَكُنْ لَكَ سُلْطَانٌ عَلَى عَشْرِ مُدُنٍ. ثُمَّ جَاءَ الثَّانِي قَائِلاً: يَا سَيِّدُ مَنَاكَ عَمِلَ خَمْسَةَ أَمْنَاءٍ. فَقَالَ لِهَذَا أَيْضاً: وَكُنْ أَنْتَ عَلَى خَمْسِ مُدُنٍ. ثُمَّ جَاءَ آخَرُ قَائِلاً: يَا سَيِّدُ هُوَذَا مَنَاكَ الَّذِي كَانَ عِنْدِي مَوْضُوعاً فِي مِنْدِيلٍ لأَنِّي كُنْتُ أَخَافُ مِنْكَ إِذْ أَنْتَ إِنْسَانٌ صَارِمٌ تَأْخُذُ مَا لَمْ تَضَعْ وَتَحْصُدُ مَا لَمْ تَزْرَعْ. فَقَالَ لَهُ: مِنْ فَمِكَ أَدِينُكَ أَيُّهَا الْعَبْدُ الشِّرِّيرُ. عَرَفْتَ أَنِّي إِنْسَانٌ صَارِمٌ آخُذُ مَا لَمْ أَضَعْ وَأَحْصُدُ مَا لَمْ أَزْرَعْ فَلِمَاذَا لَمْ تَضَعْ فِضَّتِي عَلَى مَائِدَةِ الصَّيَارِفَةِ فَكُنْتُ مَتَى جِئْتُ أَسْتَوْفِيهَا مَعَ رِباً؟ ثُمَّ قَالَ لِلْحَاضِرِينَ: خُذُوا مِنْهُ الْمَنَا وَأَعْطُوهُ لِلَّذِي عِنْدَهُ الْعَشَرَةُ الأَمْنَاءُ. فَقَالُوا لَهُ: يَا سَيِّدُ عِنْدَهُ عَشَرَةُ أَمْنَاءٍ. لأَنِّي أَقُولُ لَكُمْ: إِنَّ كُلَّ مَنْ لَهُ يُعْطَى وَمَنْ لَيْسَ لَهُ فَالَّذِي عِنْدَهُ يُؤْخَذُ مِنْهُ. أَمَّا أَعْدَائِي أُولَئِكَ الَّذِينَ لَمْ يُرِيدُوا أَنْ أَمْلِكَ عَلَيْهِمْ فَأْتُوا بِهِمْ إِلَى هُنَا وَاذْبَحُوهُمْ قُدَّامِي». وَلَمَّا قَالَ هَذَا تَقَدَّمَ صَاعِداً إِلَى أُورُشَلِيمَ."
  }
}
