{
  "title": {
    "english": "Jn 4:43 - 54",
    "arabic": "يوحنا ٤ : ٤٣-٥٤"
  },
  "text": {
    "english": "Now after the two days He departed from there and went to Galilee. For Jesus Himself testified that a prophet has no honor in his own country. So when He came to Galilee, the Galileans received Him, having seen all the things He did in Jerusalem at the feast; for they also had gone to the feast. So Jesus came again to Cana of Galilee where He had made the water wine. And there was a certain nobleman whose son was sick at Capernaum. When he heard that Jesus had come out of Judea into Galilee, he went to Him and implored Him to come down and heal his son, for he was at the point of death. Then Jesus said to him, \"Unless you people see signs and wonders, you will by no means believe.\" The nobleman said to Him, \"Sir, come down before my child dies!\" Jesus said to him, \"Go your way; your son lives.\" So the man believed the word that Jesus spoke to him, and he went his way. And as he was now going down, his servants met him and told him, saying, \"Your son lives!\" Then he inquired of them the hour when he got better. And they said to him, \"Yesterday at the seventh hour the fever left him.\" So the father knew that it was at the same hour in which Jesus said to him, \"Your son lives.\" And he himself believed, and his whole household. This again is the second sign Jesus did when He had come out of Judea into Galilee.",
    "arabic": "وَبَعْدَ الْيَوْمَيْنِ خَرَجَ مِنْ هُنَاكَ وَمَضَى إِلَى الْجَلِيلِ لأَنَّ يَسُوعَ نَفْسَهُ شَهِدَ أَنْ: «لَيْسَ لِنَبِيٍّ كَرَامَةٌ فِي وَطَنِهِ». فَلَمَّا جَاءَ إِلَى الْجَلِيلِ قَبِلَهُ الْجَلِيلِيُّونَ إِذْ كَانُوا قَدْ عَايَنُوا كُلَّ مَا فَعَلَ فِي أُورُشَلِيمَ فِي الْعِيدِ لأَنَّهُمْ هُمْ أَيْضاً جَاءُوا إِلَى الْعِيدِ. فَجَاءَ يَسُوعُ أَيْضاً إِلَى قَانَا الْجَلِيلِ حَيْثُ صَنَعَ الْمَاءَ خَمْراً. وَكَانَ خَادِمٌ لِلْمَلِكِ ابْنُهُ مَرِيضٌ فِي كَفْرِنَاحُومَ. هَذَا إِذْ سَمِعَ أَنَّ يَسُوعَ قَدْ جَاءَ مِنَ الْيَهُودِيَّةِ إِلَى الْجَلِيلِ انْطَلَقَ إِلَيْهِ وَسَأَلَهُ أَنْ يَنْزِلَ وَيَشْفِيَ ابْنَهُ لأَنَّهُ كَانَ مُشْرِفاً عَلَى الْمَوْتِ. فَقَالَ لَهُ يَسُوعُ: «لاَ تُؤْمِنُونَ إِنْ لَمْ تَرَوْا آيَاتٍ وَعَجَائِبَ!» قَالَ لَهُ خَادِمُ الْمَلِكِ: «يَا سَيِّدُ انْزِلْ قَبْلَ أَنْ يَمُوتَ ابْنِي». قَالَ لَهُ يَسُوعُ: «اذْهَبْ. اِبْنُكَ حَيٌّ». فَآمَنَ الرَّجُلُ بِالْكَلِمَةِ الَّتِي قَالَهَا لَهُ يَسُوعُ وَذَهَبَ. وَفِيمَا هُوَ نَازِلٌ اسْتَقْبَلَهُ عَبِيدُهُ وَأَخْبَرُوهُ قَائِلِينَ: «إِنَّ ابْنَكَ حَيٌّ». فَاسْتَخْبَرَهُمْ عَنِ السَّاعَةِ الَّتِي فِيهَا أَخَذَ يَتَعَافَى فَقَالُوا لَهُ: «أَمْسٍ فِي السَّاعَةِ السَّابِعَةِ تَرَكَتْهُ الْحُمَّى». فَفَهِمَ الأَبُ أَنَّهُ فِي تِلْكَ السَّاعَةِ الَّتِي قَالَ لَهُ فِيهَا يَسُوعُ إِنَّ ابْنَكَ حَيٌّ. فَآمَنَ هُوَ وَبَيْتُهُ كُلُّهُ. هَذِهِ أَيْضاً آيَةٌ ثَانِيَةٌ صَنَعَهَا يَسُوعُ لَمَّا جَاءَ مِنَ الْيَهُودِيَّةِ إِلَى الْجَلِيلِ."
  }
}
