{
  "title": {
    "english": "Mk 1:1 - 11",
    "arabic": "مرقس ١ : ١-١١"
  },
  "text": {
    "english": "The beginning of the gospel of Jesus Christ, the Son of God. As it is written in the Prophets: \"Behold, I send My messenger before Your face, Who will prepare Your way before You.\" \"The voice of one crying in the wilderness: \"Prepare the way of the LORD; Make His paths straight.\"' John came baptizing in the wilderness and preaching a baptism of repentance for the remission of sins. Then all the land of Judea, and those from Jerusalem, went out to him and were all baptized by him in the Jordan River, confessing their sins. Now John was clothed with camel's hair and with a leather belt around his waist, and he ate locusts and wild honey. And he preached, saying, \"There comes One after me who is mightier than I, whose sandal strap I am not worthy to stoop down and loose. I indeed baptized you with water, but He will baptize you with the Holy Spirit.\" It came to pass in those days that Jesus came from Nazareth of Galilee, and was baptized by John in the Jordan. And immediately, coming up from the water, He saw the heavens parting and the Spirit descending upon Him like a dove. Then a voice came from heaven, \"You are My beloved Son, in whom I am well pleased.\"",
    "arabic": "بَدْءُ إِنْجِيلِ يَسُوعَ الْمَسِيحِ ابْنِ اللَّهِ: كَمَا هُوَ مَكْتُوبٌ فِي الأَنْبِيَاءِ: «هَا أَنَا أُرْسِلُ أَمَامَ وَجْهِكَ مَلاَكِي الَّذِي يُهَيِّئُ طَرِيقَكَ قُدَّامَكَ. صَوْتُ صَارِخٍ فِي الْبَرِّيَّةِ: أَعِدُّوا طَرِيقَ الرَّبِّ اصْنَعُوا سُبُلَهُ مُسْتَقِيمَةً». كَانَ يُوحَنَّا يُعَمِّدُ فِي الْبَرِّيَّةِ وَيَكْرِزُ بِمَعْمُودِيَّةِ التَّوْبَةِ لِمَغْفِرَةِ الْخَطَايَا. وَخَرَجَ إِلَيْهِ جَمِيعُ كُورَةِ الْيَهُودِيَّةِ وَأَهْلُ أُورُشَلِيمَ وَاعْتَمَدُوا جَمِيعُهُمْ مِنْهُ فِي نَهْرِ الأُرْدُنِّ مُعْتَرِفِينَ بِخَطَايَاهُمْ. وَكَانَ يُوحَنَّا يَلْبَسُ وَبَرَ الإِبِلِ وَمِنْطَقَةً مِنْ جِلْدٍ عَلَى حَقَوَيْهِ وَيَأْكُلُ جَرَاداً وَعَسَلاً بَرِّيّاً. وَكَانَ يَكْرِزُ قَائِلاً: «يَأْتِي بَعْدِي مَنْ هُوَ أَقْوَى مِنِّي الَّذِي لَسْتُ أَهْلاً أَنْ أَنْحَنِيَ وَأَحُلَّ سُيُورَ حِذَائِهِ. أَنَا عَمَّدْتُكُمْ بِالْمَاءِ وَأَمَّا هُوَ فَسَيُعَمِّدُكُمْ بِالرُّوحِ الْقُدُسِ». وَفِي تِلْكَ الأَيَّامِ جَاءَ يَسُوعُ مِنْ نَاصِرَةِ الْجَلِيلِ وَاعْتَمَدَ مِنْ يُوحَنَّا فِي الأُرْدُنِّ. وَلِلْوَقْتِ وَهُوَ صَاعِدٌ مِنَ الْمَاءِ رَأَى السَّمَاوَاتِ قَدِ انْشَقَّتْ وَالرُّوحَ مِثْلَ حَمَامَةٍ نَازِلاً عَلَيْهِ. وَكَانَ صَوْتٌ مِنَ السَّمَاوَاتِ: «أَنْتَ ابْنِي الْحَبِيبُ الَّذِي بِهِ سُرِرْتُ!»."
  }
}
