{
  "title": {
    "english": "Matthew 21:33-46",
    "arabic": "متى ٢١ : ٣٣-٤٦"
  },
  "text": {
    "english": "\"Hear another parable: There was a certain landowner who planted a vineyard and set a hedge around it, dug a winepress in it and built a tower. And he leased it to vinedressers and went into a far country. Now when vintage-time drew near, he sent his servants to the vinedressers, that they might receive its fruit. And the vinedressers took his servants, beat one, killed one, and stoned another. Again he sent other servants, more than the first, and they did likewise to them. Then last of all he sent his son to them, saying, \"They will respect my son.' But when the vinedressers saw the son, they said among themselves, \"This is the heir. Come, let us kill him and seize his inheritance.' So they took him and cast him out of the vineyard and killed him. \"Therefore, when the owner of the vineyard comes, what will he do to those vinedressers?\" They said to Him, \"He will destroy those wicked men miserably, and lease his vineyard to other vinedressers who will render to him the fruits in their seasons.\" Jesus said to them, \"Have you never read in the Scriptures: \"The stone which the builders rejected Has become the chief cornerstone. This was the LORD's doing, And it is marvelous in our eyes'? \"Therefore I say to you, the kingdom of God will be taken from you and given to a nation bearing the fruits of it. And whoever falls on this stone will be broken; but on whomever it falls, it will grind him to powder.\" Now when the chief priests and Pharisees heard His parables, they perceived that He was speaking of them. But when they sought to lay hands on Him, they feared the multitudes, because they took Him for a prophet.",
    "arabic": "«اسْمَعُوا مَثَلاً آخَرَ: كَانَ إِنْسَانٌ رَبُّ بَيْتٍ غَرَسَ كَرْماً وَأَحَاطَهُ بِسِيَاجٍ وَحَفَرَ فِيهِ مَعْصَرَةً وَبَنَى بُرْجاً وَسَلَّمَهُ إِلَى كَرَّامِينَ وَسَافَرَ. وَلَمَّا قَرُبَ وَقْتُ الأَثْمَارِ أَرْسَلَ عَبِيدَهُ إِلَى الْكَرَّامِينَ لِيَأْخُذَ أَثْمَارَهُ. فَأَخَذَ الْكَرَّامُونَ عَبِيدَهُ وَجَلَدُوا بَعْضاً وَقَتَلُوا بَعْضاً وَرَجَمُوا بَعْضاً. ثُمَّ أَرْسَلَ أَيْضاً عَبِيداً آخَرِينَ أَكْثَرَ مِنَ الأَوَّلِينَ فَفَعَلُوا بِهِمْ كَذَلِكَ. فَأَخِيراً أَرْسَلَ إِلَيْهِمُ ابْنَهُ قَائِلاً: يَهَابُونَ ابْنِي! وَأَمَّا الْكَرَّامُونَ فَلَمَّا رَأَوْا الاِبْنَ قَالُوا فِيمَا بَيْنَهُمْ: هَذَا هُوَ الْوَارِثُ. هَلُمُّوا نَقْتُلْهُ وَنَأْخُذْ مِيرَاثَهُ! فَأَخَذُوهُ وَأَخْرَجُوهُ خَارِجَ الْكَرْمِ وَقَتَلُوهُ. فَمَتَى جَاءَ صَاحِبُ الْكَرْمِ مَاذَا يَفْعَلُ بِأُولَئِكَ الْكَرَّامِينَ؟» قَالُوا لَهُ: «أُولَئِكَ الأَرْدِيَاءُ يُهْلِكُهُمْ هَلاَكاً رَدِيّاً وَيُسَلِّمُ الْكَرْمَ إِلَى كَرَّامِينَ آخَرِينَ يُعْطُونَهُ الأَثْمَارَ فِي أَوْقَاتِهَا». قَالَ لَهُمْ يَسُوعُ: «أَمَا قَرَأْتُمْ قَطُّ فِي الْكُتُبِ: الْحَجَرُ الَّذِي رَفَضَهُ الْبَنَّاؤُونَ هُوَ قَدْ صَارَ رَأْسَ الزَّاوِيَةِ. مِنْ قِبَلِ الرَّبِّ كَانَ هَذَا وَهُوَ عَجِيبٌ فِي أَعْيُنِنَا؟ لِذَلِكَ أَقُولُ لَكُمْ: إِنَّ مَلَكُوتَ اللَّهِ يُنْزَعُ مِنْكُمْ وَيُعْطَى لِأُمَّةٍ تَعْمَلُ أَثْمَارَهُ. وَمَنْ سَقَطَ عَلَى هَذَا الْحَجَرِ يَتَرَضَّضُ وَمَنْ سَقَطَ هُوَ عَلَيْهِ يَسْحَقُهُ». وَلَمَّا سَمِعَ رُؤَسَاءُ الْكَهَنَةِ وَالْفَرِّيسِيُّونَ أَمْثَالَهُ عَرَفُوا أَنَّهُ تَكَلَّمَ عَلَيْهِمْ. وَإِذْ كَانُوا يَطْلُبُونَ أَنْ يُمْسِكُوهُ خَافُوا مِنَ الْجُمُوعِ لأَنَّهُ كَانَ عِنْدَهُمْ مِثْلَ نَبِيٍّ."
  }
}
