{
  "title": {
    "english": "John 3:14-21",
    "arabic": "يوحنا ٣ : ١٤-٢١"
  },
  "text": {
    "english": "And as Moses lifted up the serpent in the wilderness, even so must the Son of Man be lifted up, that whoever believes in Him should not perish but have eternal life. For God so loved the world that He gave His only begotten Son, that whoever believes in Him should not perish but have everlasting life. For God did not send His Son into the world to condemn the world, but that the world through Him might be saved. \"He who believes in Him is not condemned; but he who does not believe is condemned already, because he has not believed in the name of the only begotten Son of God. And this is the condemnation, that the light has come into the world, and men loved darkness rather than light, because their deeds were evil. For everyone practicing evil hates the light and does not come to the light, lest his deeds should be exposed. But he who does the truth comes to the light, that his deeds may be clearly seen, that they have been done in God.\"",
    "arabic": "«وَكَمَا رَفَعَ مُوسَى الْحَيَّةَ فِي الْبَرِّيَّةِ هَكَذَا يَنْبَغِي أَنْ يُرْفَعَ ابْنُ الإِنْسَانِ لِكَيْ لاَ يَهْلِكَ كُلُّ مَنْ يُؤْمِنُ بِهِ بَلْ تَكُونُ لَهُ الْحَيَاةُ الأَبَدِيَّةُ. لأَنَّهُ هَكَذَا أَحَبَّ اللَّهُ الْعَالَمَ حَتَّى بَذَلَ ابْنَهُ الْوَحِيدَ لِكَيْ لاَ يَهْلِكَ كُلُّ مَنْ يُؤْمِنُ بِهِ بَلْ تَكُونُ لَهُ الْحَيَاةُ الأَبَدِيَّةُ. لأَنَّهُ لَمْ يُرْسِلِ اللَّهُ ابْنَهُ إِلَى الْعَالَمِ لِيَدِينَ الْعَالَمَ بَلْ لِيَخْلُصَ بِهِ الْعَالَمُ. اَلَّذِي يُؤْمِنُ بِهِ لاَ يُدَانُ وَالَّذِي لاَ يُؤْمِنُ قَدْ دِينَ لأَنَّهُ لَمْ يُؤْمِنْ بِاسْمِ ابْنِ اللَّهِ الْوَحِيدِ. وَهَذِهِ هِيَ الدَّيْنُونَةُ: إِنَّ النُّورَ قَدْ جَاءَ إِلَى الْعَالَمِ وَأَحَبَّ النَّاسُ الظُّلْمَةَ أَكْثَرَ مِنَ النُّورِ لأَنَّ أَعْمَالَهُمْ كَانَتْ شِرِّيرَةً. لأَنَّ كُلَّ مَنْ يَعْمَلُ السَّيِّآتِ يُبْغِضُ النُّورَ وَلاَ يَأْتِي إِلَى النُّورِ لِئَلَّا تُوَبَّخَ أَعْمَالُهُ. وَأَمَّا مَنْ يَفْعَلُ الْحَقَّ فَيُقْبِلُ إِلَى النُّورِ لِكَيْ تَظْهَرَ أَعْمَالُهُ أَنَّهَا بِاللَّهِ مَعْمُولَةٌ»."
  }
}
