{
  "title": {
    "english": "Mark 8:10-21",
    "arabic": "مرقس ٨ : ١٠-٢١"
  },
  "text": {
    "english": "immediately got into the boat with His disciples, and came to the region of Dalmanutha. Then the Pharisees came out and began to dispute with Him, seeking from Him a sign from heaven, testing Him. But He sighed deeply in His spirit, and said, \"Why does this generation seek a sign? Assuredly, I say to you, no sign shall be given to this generation.\" And He left them, and getting into the boat again, departed to the other side. Now the disciples had forgotten to take bread, and they did not have more than one loaf with them in the boat. Then He charged them, saying, \"Take heed, beware of the leaven of the Pharisees and the leaven of Herod.\" And they reasoned among themselves, saying, \"It is because we have no bread.\" But Jesus, being aware of it, said to them, \"Why do you reason because you have no bread? Do you not yet perceive nor understand? Is your heart still hardened? Having eyes, do you not see? And having ears, do you not hear? And do you not remember? When I broke the five loaves for the five thousand, how many baskets full of fragments did you take up?\" They said to Him, \"Twelve.\" \"Also, when I broke the seven for the four thousand, how many large baskets full of fragments did you take up?\" And they said, \"Seven.\" So He said to them, \"How is it you do not understand?\"",
    "arabic": "وَلِلْوَقْتِ دَخَلَ السَّفِينَةَ مَعَ تَلاَمِيذِهِ وَجَاءَ إِلَى نَوَاحِي دَلْمَانُوثَةَ. فَخَرَجَ الْفَرِّيسِيُّونَ وَابْتَدَأُوا يُحَاوِرُونَهُ طَالِبِينَ مِنْهُ آيَةً مِنَ السَّمَاءِ لِكَيْ يُجَرِّبُوهُ. فَتَنَهَّدَ بِرُوحِهِ وَقَالَ: «لِمَاذَا يَطْلُبُ هَذَا الْجِيلُ آيَةً؟ اَلْحَقَّ أَقُولُ لَكُمْ: لَنْ يُعْطَى هَذَا الْجِيلُ آيَةً!» ثُمَّ تَرَكَهُمْ وَدَخَلَ أَيْضاً السَّفِينَةَ وَمَضَى إِلَى الْعَبْرِ. وَنَسُوا أَنْ يَأْخُذُوا خُبْزاً وَلَمْ يَكُنْ مَعَهُمْ فِي السَّفِينَةِ إلاَّ رَغِيفٌ وَاحِدٌ. وَأَوْصَاهُمْ قَائِلاً: «انْظُرُوا وَتَحَرَّزُوا مِنْ خَمِيرِ الْفَرِّيسِيِّينَ وَخَمِيرِ هِيرُودُسَ. فَفَكَّرُوا قَائِلِينَ بَعْضُهُمْ لِبَعْضٍ: «لَيْسَ عِنْدَنَا خُبْزٌ». فَعَلِمَ يَسُوعُ وَقَالَ لَهُمْ: «لِمَاذَا تُفَكِّرُونَ أَنْ لَيْسَ عِنْدَكُمْ خُبْزٌ؟ أَلاَ تَشْعُرُونَ بَعْدُ وَلاَ تَفْهَمُونَ؟ أَحَتَّى الآنَ قُلُوبُكُمْ غَلِيظَةٌ؟ أَلَكُمْ أَعْيُنٌ وَلاَ تُبْصِرُونَ وَلَكُمْ آذَانٌ وَلاَ تَسْمَعُونَ وَلاَ تَذْكُرُونَ؟ حِينَ كَسَّرْتُ الأَرْغِفَةَ الْخَمْسَةَ لِلْخَمْسَةِ الآلاَفِ كَمْ قُفَّةً مَمْلُوَّةً كِسَراً رَفَعْتُمْ؟» قَالُوا لَهُ: «اثْنَتَيْ عَشْرَةَ». «وَحِينَ السَّبْعَةِ لِلأَرْبَعَةِ الآلاَفِ كَمْ سَلَّ كِسَرٍ مَمْلُوّاً رَفَعْتُمْ؟» قَالُوا: «سَبْعَةً». فَقَالَ لَهُمْ: «كَيْفَ لاَ تَفْهَمُونَ؟»"
  }
}
