{
  "title": {
    "english": "Lk 24:1-12",
    "arabic": "لوقا ٢٤ : ١-١٢"
  },
  "text": {
    "english": "Now on the first day of the week, very early in the morning, they, and certain other women with them, came to the tomb bringing the spices which they had prepared. But they found the stone rolled away from the tomb. Then they went in and did not find the body of the Lord Jesus. And it happened, as they were greatly perplexed about this, that behold, two men stood by them in shining garments. Then, as they were afraid and bowed their faces to the earth, they said to them, \"Why do you seek the living among the dead? He is not here, but is risen! Remember how He spoke to you when He was still in Galilee, saying, \"The Son of Man must be delivered into the hands of sinful men, and be crucified, and the third day rise again.\"' And they remembered His words. Then they returned from the tomb and told all these things to the eleven and to all the rest. It was Mary Magdalene, Joanna, Mary the mother of James, and the other women with them, who told these things to the apostles. And their words seemed to them like idle tales, and they did not believe them. But Peter arose and ran to the tomb; and stooping down, he saw the linen cloths lying by themselves; and he departed, marveling to himself at what had happened.",
    "arabic": "ثُمَّ فِي أَوَّلِ الأُسْبُوعِ أَوَّلَ الْفَجْرِ أَتَيْنَ إِلَى الْقَبْرِ حَامِلاَتٍ الْحَنُوطَ الَّذِي أَعْدَدْنَهُ وَمَعَهُنَّ أُنَاسٌ. فَوَجَدْنَ الْحَجَرَ مُدَحْرَجاً عَنِ الْقَبْرِ فَدَخَلْنَ وَلَمْ يَجِدْنَ جَسَدَ الرَّبِّ يَسُوعَ. وَفِيمَا هُنَّ مُحْتَارَاتٌ فِي ذَلِكَ إِذَا رَجُلاَنِ وَقَفَا بِهِنَّ بِثِيَابٍ بَرَّاقَةٍ. وَإِذْ كُنَّ خَائِفَاتٍ وَمُنَكِّسَاتٍ وُجُوهَهُنَّ إِلَى الأَرْضِ قَالاَ لَهُنَّ: «لِمَاذَا تَطْلُبْنَ الْحَيَّ بَيْنَ الأَمْوَاتِ؟ لَيْسَ هُوَ هَهُنَا لَكِنَّهُ قَامَ! اُذْكُرْنَ كَيْفَ كَلَّمَكُنَّ وَهُوَ بَعْدُ فِي الْجَلِيلِ قَائِلاً: إِنَّهُ يَنْبَغِي أَنْ يُسَلَّمَ ابْنُ الإِنْسَانِ فِي أَيْدِي أُنَاسٍ خُطَاةٍ وَيُصْلَبَ وَفِي الْيَوْمِ الثَّالِثِ يَقُومُ». فَتَذَكَّرْنَ كَلاَمَهُ وَرَجَعْنَ مِنَ الْقَبْرِ وَأَخْبَرْنَ الأَحَدَ عَشَرَ وَجَمِيعَ الْبَاقِينَ بِهَذَا كُلِّهِ. وَكَانَتْ مَرْيَمُ الْمَجْدَلِيَّةُ وَيُوَنَّا وَمَرْيَمُ أُمُّ يَعْقُوبَ وَالْبَاقِيَاتُ مَعَهُنَّ اللَّوَاتِي قُلْنَ هَذَا لِلرُّسُلِ. فَتَرَاءَى كَلاَمُهُنَّ لَهُمْ كَالْهَذَيَانِ وَلَمْ يُصَدِّقُوهُنَّ. فَقَامَ بُطْرُسُ وَرَكَضَ إِلَى الْقَبْرِ فَانْحَنَى وَنَظَرَ الأَكْفَانَ مَوْضُوعَةً وَحْدَهَا فَمَضَى مُتَعَجِّباً فِي نَفْسِهِ مِمَّا كَانَ."
  }
}
