{
  "title": {
    "english": "Lk 19:11 - 19",
    "arabic": "لوقا ١٩ : ١١-١٩"
  },
  "text": {
    "english": "Now as they heard these things, He spoke another parable, because He was near Jerusalem and because they thought the kingdom of God would appear immediately. Therefore He said: \"A certain nobleman went into a far country to receive for himself a kingdom and to return. So he called ten of his servants, delivered to them ten minas, and said to them, \"Do business till I come.' But his citizens hated him, and sent a delegation after him, saying, \"We will not have this man to reign over us.' \"And so it was that when he returned, having received the kingdom, he then commanded these servants, to whom he had given the money, to be called to him, that he might know how much every man had gained by trading. Then came the first, saying, \"Master, your mina has earned ten minas.' And he said to him, \"Well done, good servant; because you were faithful in a very little, have authority over ten cities.' And the second came, saying, \"Master, your mina has earned five minas.' Likewise he said to him, \"You also be over five cities.'",
    "arabic": "وَإِذْ كَانُوا يَسْمَعُونَ هَذَا عَادَ فَقَالَ مَثَلاً لأَنَّهُ كَانَ قَرِيباً مِنْ أُورُشَلِيمَ وَكَانُوا يَظُنُّونَ أَنَّ مَلَكُوتَ اللهِ عَتِيدٌ أَنْ يَظْهَرَ فِي الْحَالِ. فَقَالَ: «إِنْسَانٌ شَرِيفُ الْجِنْسِ ذَهَبَ إِلَى كُورَةٍ بَعِيدَةٍ لِيَأْخُذَ لِنَفْسِهِ مُلْكاً وَيَرْجِعَ. فَدَعَا عَشَرَةَ عَبِيدٍ لَهُ وَأَعْطَاهُمْ عَشَرَةَ أَمْنَاءٍ وَقَالَ لَهُمْ: تَاجِرُوا حَتَّى آتِيَ. وَأَمَّا أَهْلُ مَدِينَتِهِ فَكَانُوا يُبْغِضُونَهُ فَأَرْسَلُوا وَرَاءَهُ سَفَارَةً قَائِلِينَ: لاَ نُرِيدُ أَنَّ هَذَا يَمْلِكُ عَلَيْنَا. وَلَمَّا رَجَعَ بَعْدَمَا أَخَذَ الْمُلْكَ أَمَرَ أَنْ يُدْعَى إِلَيْهِ أُولَئِكَ الْعَبِيدُ الَّذِينَ أَعْطَاهُمُ الْفِضَّةَ لِيَعْرِفَ بِمَا تَاجَرَ كُلُّ وَاحِدٍ. فَجَاءَ الأَوَّلُ قَائِلاً: يَا سَيِّدُ مَنَاكَ رَبِحَ عَشَرَةَ أَمْنَاءٍ. فَقَالَ لَهُ: نِعِمَّا أَيُّهَا الْعَبْدُ الصَّالِحُ لأَنَّكَ كُنْتَ أَمِيناً فِي الْقَلِيلِ فَلْيَكُنْ لَكَ سُلْطَانٌ عَلَى عَشْرِ مُدُنٍ. ثُمَّ جَاءَ الثَّانِي قَائِلاً: يَا سَيِّدُ مَنَاكَ عَمِلَ خَمْسَةَ أَمْنَاءٍ. فَقَالَ لِهَذَا أَيْضاً: وَكُنْ أَنْتَ عَلَى خَمْسِ مُدُنٍ."
  }
}
