{
  "title": {
    "english": "Jn 20:1-18",
    "arabic": "يوحنا ٢٠ : ١-١٨"
  },
  "text": {
    "english": "Now the first day of the week Mary Magdalene went to the tomb early, while it was still dark, and saw that the stone had been taken away from the tomb. Then she ran and came to Simon Peter, and to the other disciple, whom Jesus loved, and said to them, \"They have taken away the Lord out of the tomb, and we do not know where they have laid Him.\" Peter therefore went out, and the other disciple, and were going to the tomb. So they both ran together, and the other disciple outran Peter and came to the tomb first. And he, stooping down and looking in, saw the linen cloths lying there; yet he did not go in. Then Simon Peter came, following him, and went into the tomb; and he saw the linen cloths lying there, and the handkerchief that had been around His head, not lying with the linen cloths, but folded together in a place by itself. Then the other disciple, who came to the tomb first, went in also; and he saw and believed. For as yet they did not know the Scripture, that He must rise again from the dead. Then the disciples went away again to their own homes. But Mary stood outside by the tomb weeping, and as she wept she stooped down and looked into the tomb. And she saw two angels in white sitting, one at the head and the other at the feet, where the body of Jesus had lain. Then they said to her, \"Woman, why are you weeping?\" She said to them, \"Because they have taken away my Lord, and I do not know where they have laid Him.\" Now when she had said this, she turned around and saw Jesus standing there, and did not know that it was Jesus. Jesus said to her, \"Woman, why are you weeping? Whom are you seeking?\" She, supposing Him to be the gardener, said to Him, \"Sir, if You have carried Him away, tell me where You have laid Him, and I will take Him away.\" Jesus said to her, \"Mary!\" She turned and said to Him, \"Rabboni!\" which is to say, Teacher. Jesus said to her, \"Do not cling to Me, for I have not yet ascended to My Father; but go to My brethren and say to them, \"I am ascending to My Father and your Father, and to My God and your God.\"' Mary Magdalene came and told the disciples that she had seen the Lord, and that He had spoken these things to her.",
    "arabic": "ٍوَفِي أَوَّلِ الأُسْبُوعِ جَاءَتْ مَرْيَمُ الْمَجْدَلِيَّةُ إِلَى الْقَبْرِ بَاكِراً وَالظّلاَمُ بَاقٍ. فَنَظَرَتِ الْحَجَرَ مَرْفُوعاً عَنِ الْقَبْرِ. فَرَكَضَتْ وَجَاءَتْ إِلَى سِمْعَانَ بُطْرُسَ وَإِلَى التِّلْمِيذِ الآخَرِ الَّذِي كَانَ يَسُوعُ يُحِبُّهُ وَقَالَتْ لَهُمَا: «أَخَذُوا السَّيِّدَ مِنَ الْقَبْرِ وَلَسْنَا نَعْلَمُ أَيْنَ وَضَعُوهُ». فَخَرَجَ بُطْرُسُ وَالتِّلْمِيذُ الآخَرُ وَأَتَيَا إِلَى الْقَبْرِ. وَكَانَ الاِثْنَانِ يَرْكُضَانِ مَعاً. فَسَبَقَ التِّلْمِيذُ الآخَرُ بُطْرُسَ وَجَاءَ أَوَّلاً إِلَى الْقَبْرِ وَانْحَنَى فَنَظَرَ الأَكْفَانَ مَوْضُوعَةً وَلَكِنَّهُ لَمْ يَدْخُلْ. ثُمَّ جَاءَ سِمْعَانُ بُطْرُسُ يَتْبَعُهُ وَدَخَلَ الْقَبْرَ وَنَظَرَ الأَكْفَانَ مَوْضُوعَةً وَالْمِنْدِيلَ الَّذِي كَانَ عَلَى رَأْسِهِ لَيْسَ مَوْضُوعاً مَعَ الأَكْفَانِ بَلْ مَلْفُوفاً فِي مَوْضِعٍ وَحْدَهُ. فَحِينَئِذٍ دَخَلَ أَيْضاً التِّلْمِيذُ الآخَرُ الَّذِي جَاءَ أَوَّلاً إِلَى الْقَبْرِ وَرَأَى فَآمَنَ لأَنَّهُمْ لَمْ يَكُونُوا بَعْدُ يَعْرِفُونَ الْكِتَابَ: أَنَّهُ يَنْبَغِي أَنْ يَقُومَ مِنَ الأَمْوَاتِ. فَمَضَى التِّلْمِيذَانِ أَيْضاً إِلَى مَوْضِعِهِمَا. أَمَّا مَرْيَمُ فَكَانَتْ وَاقِفَةً عِنْدَ الْقَبْرِ خَارِجاً تَبْكِي. وَفِيمَا هِيَ تَبْكِي انْحَنَتْ إِلَى الْقَبْرِ فَنَظَرَتْ ملاَكَيْنِ بِثِيَابٍ بِيضٍ جَالِسَيْنِ وَاحِداً عِنْدَ الرَّأْسِ وَالآخَرَ عِنْدَ الرِّجْلَيْنِ حَيْثُ كَانَ جَسَدُ يَسُوعَ مَوْضُوعاً. فَقَالاَ لَهَا: «يَا امْرَأَةُ لِمَاذَا تَبْكِينَ؟» قَالَتْ لَهُمَا: «إِنَّهُمْ أَخَذُوا سَيِّدِي وَلَسْتُ أَعْلَمُ أَيْنَ وَضَعُوهُ». وَلَمَّا قَالَتْ هَذَا الْتَفَتَتْ إِلَى الْوَرَاءِ فَنَظَرَتْ يَسُوعَ وَاقِفاً وَلَمْ تَعْلَمْ أَنَّهُ يَسُوعُ. قَالَ لَهَا يَسُوعُ: «يَا امْرَأَةُ لِمَاذَا تَبْكِينَ؟ مَنْ تَطْلُبِينَ؟» فَظَنَّتْ تِلْكَ أَنَّهُ الْبُسْتَانِيُّ فَقَالَتْ لَهُ: «يَا سَيِّدُ إِنْ كُنْتَ أَنْتَ قَدْ حَمَلْتَهُ فَقُلْ لِي أَيْنَ وَضَعْتَهُ وَأَنَا آخُذُهُ». قَالَ لَهَا يَسُوعُ: «يَا مَرْيَمُ!» فَالْتَفَتَتْ تِلْكَ وَقَالَتْ لَهُ: «رَبُّونِي» الَّذِي تَفْسِيرُهُ يَا مُعَلِّمُ. قَالَ لَهَا يَسُوعُ: «لاَ تَلْمِسِينِي لأَنِّي لَمْ أَصْعَدْ بَعْدُ إِلَى أَبِي. وَلَكِنِ اذْهَبِي إِلَى إِخْوَتِي وَقُولِي لَهُمْ: إِنِّي أَصْعَدُ إِلَى أَبِي وَأَبِيكُمْ وَإِلَهِي وَإِلَهِكُمْ». فَجَاءَتْ مَرْيَمُ الْمَجْدَلِيَّةُ وَأَخْبَرَتِ التّلاَمِيذَ أَنَّهَا رَأَتِ الرَّبَّ وَأَنَّهُ قَالَ لَهَا هَذَا."
  }
}
