{
  "title": {
    "english": "James 4:11— & James 5:1-3Acts 4:19-31Psalm 48:10-11Luke 18:35-43",
    "arabic": "يعقوب ٤ : ١١— & يعقوب ٥ : ١-٣اعمال ٤ : ١٩-٣١مزامير ٤٨ : ١٠-١١لوقا ١٨ : ٣٥-٤٣"
  },
  "text": {
    "english": "Do not speak evil of one another, brethren. He who speaks evil of a brother and judges his brother, speaks evil of the law and judges the law. But if you judge the law, you are not a doer of the law but a judge. There is one Lawgiver, who is able to save and to destroy. Who are you to judge another? Come now, you who say, \"Today or tomorrow we will go to such and such a city, spend a year there, buy and sell, and make a profit\"; whereas you do not know what will happen tomorrow. For what is your life? It is even a vapor that appears for a little time and then vanishes away. Instead you ought to say, \"If the Lord wills, we shall live and do this or that.\" But now you boast in your arrogance. All such boasting is evil. Therefore, to him who knows to do good and does not do it, to him it is sin. Come now, you rich, weep and howl for your miseries that are coming upon you! Your riches are corrupted, and your garments are moth-eaten. Your gold and silver are corroded, and their corrosion will be a witness against you and will eat your flesh like fire. You have heaped up treasure in the last days. But Peter and John answered and said to them, \"Whether it is right in the sight of God to listen to you more than to God, you judge. For we cannot but speak the things which we have seen and heard.\" So when they had further threatened them, they let them go, finding no way of punishing them, because of the people, since they all glorified God for what had been done. For the man was over forty years old on whom this miracle of healing had been performed. And being let go, they went to their own companions and reported all that the chief priests and elders had said to them. So when they heard that, they raised their voice to God with one accord and said: \"Lord, You are God, who made heaven and earth and the sea, and all that is in them, who by the mouth of Your servant David have said: \"Why did the nations rage, And the people plot vain things? The kings of the earth took their stand, And the rulers were gathered together Against the LORD and against His Christ.' \"For truly against Your holy Servant Jesus, whom You anointed, both Herod and Pontius Pilate, with the Gentiles and the people of Israel, were gathered together to do whatever Your hand and Your purpose determined before to be done. Now, Lord, look on their threats, and grant to Your servants that with all boldness they may speak Your word, by stretching out Your hand to heal, and that signs and wonders may be done through the name of Your holy Servant Jesus.\" And when they had prayed, the place where they were assembled together was shaken; and they were all filled with the Holy Spirit, and they spoke the word of God with boldness. Your right hand is full of righteousness. Let Mount Zion rejoice, Let the daughters of Judah be glad, Because of Your judgments. Then it happened, as He was coming near Jericho, that a certain blind man sat by the road begging. And hearing a multitude passing by, he asked what it meant. So they told him that Jesus of Nazareth was passing by. And he cried out, saying, \"Jesus, Son of David, have mercy on me!\" Then those who went before warned him that he should be quiet; but he cried out all the more, \"Son of David, have mercy on me!\" So Jesus stood still and commanded him to be brought to Him. And when he had come near, He asked him, saying, \"What do you want Me to do for you?\" He said, \"Lord, that I may receive my sight.\" Then Jesus said to him, \"Receive your sight; your faith has made you well.\" And immediately he received his sight, and followed Him, glorifying God. And all the people, when they saw it, gave praise to God.",
    "arabic": "لاَ يَذُمَّ بَعْضُكُمْ بَعْضاً أَيُّهَا الإِخْوَةُ. الَّذِي يَذُمُّ أَخَاهُ وَيَدِينُ أَخَاهُ يَذُمُّ النَّامُوسَ وَيَدِينُ النَّامُوسَ. وَإِنْ كُنْتَ تَدِينُ النَّامُوسَ فَلَسْتَ عَامِلاً بِالنَّامُوسِ، بَلْ دَيَّاناً لَهُ. وَاحِدٌ هُوَ وَاضِعُ النَّامُوسِ، الْقَادِرُ أَنْ يُخَلِّصَ وَيُهْلِكَ. فَمَنْ أَنْتَ يَا مَنْ تَدِينُ غَيْرَكَ؟ هَلُمَّ الآنَ أَيُّهَا الْقَائِلُونَ: «نَذْهَبُ الْيَوْمَ أَوْ غَداً إِلَى هَذِهِ الْمَدِينَةِ أَوْ تِلْكَ، وَهُنَاكَ نَصْرِفُ سَنَةً وَاحِدَةً وَنَتَّجِرُ وَنَرْبَحُ». أَنْتُمُ الَّذِينَ لاَ تَعْرِفُونَ أَمْرَ الْغَدِ! لأَنَّهُ مَا هِيَ حَيَاتُكُمْ؟ إِنَّهَا بُخَارٌ، يَظْهَرُ قَلِيلاً ثُمَّ يَضْمَحِلُّ. عِوَضَ أَنْ تَقُولُوا: «إِنْ شَاءَ الرَّبُّ وَعِشْنَا نَفْعَلُ هَذَا أَوْ ذَاكَ». وَأَمَّا الآنَ فَإِنَّكُمْ تَفْتَخِرُونَ فِي تَعَظُّمِكُمْ. كُلُّ افْتِخَارٍ مِثْلُ هَذَا رَدِيءٌ. فَمَنْ يَعْرِفُ أَنْ يَعْمَلَ حَسَناً وَلاَ يَعْمَلُ، فَذَلِكَ خَطِيَّةٌ لَهُ. هَلُمَّ الآنَ أَيُّهَا الأَغْنِيَاءُ، ابْكُوا مُوَلْوِلِينَ عَلَى شَقَاوَتِكُمُ الْقَادِمَةِ. غِنَاكُمْ قَدْ تَهَرَّأَ، وَثِيَابُكُمْ قَدْ أَكَلَهَا الْعُثُّ. ذَهَبُكُمْ وَفِضَّتُكُمْ قَدْ صَدِئَا، وَصَدَأُهُمَا يَكُونُ شَهَادَةً عَلَيْكُمْ، وَيَأْكُلُ لُحُومَكُمْ كَنَارٍ! قَدْ كَنَزْتُمْ فِي الأَيَّامِ الأَخِيرَةِ. فَأَجَابَهُمْ بُطْرُسُ وَيُوحَنَّا: «إِنْ كَانَ حَقّاً أَمَامَ اللهِ أَنْ نَسْمَعَ لَكُمْ أَكْثَرَ مِنَ اللهِ فَاحْكُمُوا. لأَنَّنَا نَحْنُ لاَ يُمْكِنُنَا أَنْ لاَ نَتَكَلَّمَ بِمَا رَأَيْنَا وَسَمِعْنَا». وَبَعْدَمَا هَدَّدُوهُمَا أَيْضاً أَطْلَقُوهُمَا إِذْ لَمْ يَجِدُوا الْبَتَّةَ كَيْفَ يُعَاقِبُونَهُمَا بِسَبَبِ الشَّعْبِ لأَنَّ الْجَمِيعَ كَانُوا يُمَجِّدُونَ اللهَ عَلَى مَا جَرَى لأَنَّ الإِنْسَانَ الَّذِي صَارَتْ فِيهِ آيَةُ الشِّفَاءِ هَذِهِ كَانَ لَهُ أَكْثَرُ مِنْ أَرْبَعِينَ سَنَةً. وَلَمَّا أُطْلِقَا أَتَيَا إِلَى رُفَقَائِهِمَا وَأَخْبَرَاهُمْ بِكُلِّ مَا قَالَهُ لَهُمَا رُؤَسَاءُ الْكَهَنَةِ وَالشُّيُوخُ. فَلَمَّا سَمِعُوا رَفَعُوا بِنَفْسٍ وَاحِدَةٍ صَوْتاً إِلَى اللهِ وَقَالُوا: «أَيُّهَا السَّيِّدُ أَنْتَ هُوَ الإِلَهُ الصَّانِعُ السَّمَاءَ وَالأَرْضَ وَالْبَحْرَ وَكُلَّ مَا فِيهَا الْقَائِلُ بِفَمِ دَاوُدَ فَتَاكَ: لِمَاذَا ارْتَجَّتِ الْأُمَمُ وَتَفَكَّرَ الشُّعُوبُ بِالْبَاطِلِ؟ قَامَتْ مُلُوكُ الأَرْضِ وَاجْتَمَعَ الرُّؤَسَاءُ مَعاً عَلَى الرَّبِّ وَعَلَى مَسِيحِهِ. لأَنَّهُ بِالْحَقِيقَةِ اجْتَمَعَ عَلَى فَتَاكَ الْقُدُّوسِ يَسُوعَ الَّذِي مَسَحْتَهُ هِيرُودُسُ وَبِيلاَطُسُ الْبُنْطِيُّ مَعَ أُمَمٍ وَشُعُوبِ إِسْرَائِيلَ لِيَفْعَلُوا كُلَّ مَا سَبَقَتْ فَعَيَّنَتْ يَدُكَ وَمَشُورَتُكَ أَنْ يَكُونَ. وَالآنَ يَا رَبُّ انْظُرْ إِلَى تَهْدِيدَاتِهِمْ وَامْنَحْ عَبِيدَكَ أَنْ يَتَكَلَّمُوا بِكَلاَمِكَ بِكُلِّ مُجَاهَرَةٍ بِمَدِّ يَدِكَ لِلشِّفَاءِ وَلْتُجْرَ آيَاتٌ وَعَجَائِبُ بِاسْمِ فَتَاكَ الْقُدُّوسِ يَسُوعَ». وَلَمَّا صَلَّوْا تَزَعْزَعَ الْمَكَانُ الَّذِي كَانُوا مُجْتَمِعِينَ فِيهِ وَامْتَلأَ الْجَمِيعُ مِنَ الرُّوحِ الْقُدُسِ وَكَانُوا يَتَكَلَّمُونَ بِكَلاَمِ اللهِ بِمُجَاهَرَةٍ. نَظِيرُ اسْمِكَ يَا اللهُ تَسْبِيحُكَ إِلَى أَقَاصِي الأَرْضِ. يَمِينُكَ مَلآنَةٌ بِرّاً. يَفْرَحُ جَبَلُ صِهْيَوْنَ تَبْتَهِجُ بَنَاتُ يَهُوذَا مِنْ أَجْلِ أَحْكَامِكَ. وَلَمَّا اقْتَرَبَ مِنْ أَرِيحَا كَانَ أَعْمَى جَالِساً علَى الطَّرِيقِ يَسْتَعْطِي. فَلَمَّا سَمِعَ الْجَمْعَ مُجْتَازاً سَأَلَ: «مَا عَسَى أَنْ يَكُونَ هَذَا؟» فَأَخْبَرُوهُ أَنَّ يَسُوعَ النَّاصِرِيَّ مُجْتَازٌ. فَصَرَخَ: «يَا يَسُوعُ ابْنَ دَاوُدَ ارْحَمْنِي!». فَانْتَهَرَهُ الْمُتَقَدِّمُونَ لِيَسْكُتَ أَمَّا هُوَ فَصَرَخَ أَكْثَرَ كَثِيراً: «يَا ابْنَ دَاوُدَ ارْحَمْنِي». فَوَقَفَ يَسُوعُ وَأَمَرَ أَنْ يُقَدَّمَ إِلَيْهِ. وَلَمَّا اقْتَرَبَ سَأَلَهُ: «مَاذَا تُرِيدُ أَنْ أَفْعَلَ بِكَ؟» فَقَالَ: «يَا سَيِّدُ أَنْ أُبْصِرَ». فَقَالَ لَهُ يَسُوعُ: «أَبْصِرْ. إِيمَانُكَ قَدْ شَفَاكَ». وَفِي الْحَالِ أَبْصَرَ وَتَبِعَهُ وَهُوَ يُمَجِّدُ اللهَ. وَجَمِيعُ الشَّعْبِ إِذْ رَأَوْا سَبَّحُوا اللهَ."
  }
}
