{
  "title": {
    "english": "1Jn 1:1— & 1Jn 2:1-6Acts 3:1 - 16Psalm 139:17 - 18John 21:15 - 25",
    "arabic": "١ يوحنا ١ & ١ يوحنا ٢ : ١-٦اعمال ٣ : ١-١٦مزامير ١٣٩ : ١٧-١٨يوحنا ٢١ : ١٥-٢٥"
  },
  "text": {
    "english": "That which was from the beginning, which we have heard, which we have seen with our eyes, which we have looked upon, and our hands have handled, concerning the Word of life-- the life was manifested, and we have seen, and bear witness, and declare to you that eternal life which was with the Father and was manifested to us-- that which we have seen and heard we declare to you, that you also may have fellowship with us; and truly our fellowship is with the Father and with His Son Jesus Christ. And these things we write to you that your joy may be full. This is the message which we have heard from Him and declare to you, that God is light and in Him is no darkness at all. If we say that we have fellowship with Him, and walk in darkness, we lie and do not practice the truth. But if we walk in the light as He is in the light, we have fellowship with one another, and the blood of Jesus Christ His Son cleanses us from all sin. If we say that we have no sin, we deceive ourselves, and the truth is not in us. If we confess our sins, He is faithful and just to forgive us our sins and to cleanse us from all unrighteousness. If we say that we have not sinned, we make Him a liar, and His word is not in us. My little children, these things I write to you, so that you may not sin. And if anyone sins, we have an Advocate with the Father, Jesus Christ the righteous. And He Himself is the propitiation for our sins, and not for ours only but also for the whole world. Now by this we know that we know Him, if we keep His commandments. He who says, \"I know Him,\" and does not keep His commandments, is a liar, and the truth is not in him. But whoever keeps His word, truly the love of God is perfected in him. By this we know that we are in Him. He who says he abides in Him ought himself also to walk just as He walked. Now Peter and John went up together to the temple at the hour of prayer, the ninth hour. And a certain man lame from his mother's womb was carried, whom they laid daily at the gate of the temple which is called Beautiful, to ask alms from those who entered the temple; who, seeing Peter and John about to go into the temple, asked for alms. And fixing his eyes on him, with John, Peter said, \"Look at us.\" So he gave them his attention, expecting to receive something from them. Then Peter said, \"Silver and gold I do not have, but what I do have I give you: In the name of Jesus Christ of Nazareth, rise up and walk.\" And he took him by the right hand and lifted him up, and immediately his feet and ankle bones received strength. So he, leaping up, stood and walked and entered the temple with them--walking, leaping, and praising God. And all the people saw him walking and praising God. Then they knew that it was he who sat begging alms at the Beautiful Gate of the temple; and they were filled with wonder and amazement at what had happened to him. Now as the lame man who was healed held on to Peter and John, all the people ran together to them in the porch which is called Solomon's, greatly amazed. So when Peter saw it, he responded to the people: \"Men of Israel, why do you marvel at this? Or why look so intently at us, as though by our own power or godliness we had made this man walk? The God of Abraham, Isaac, and Jacob, the God of our fathers, glorified His Servant Jesus, whom you delivered up and denied in the presence of Pilate, when he was determined to let Him go. But you denied the Holy One and the Just, and asked for a murderer to be granted to you, and killed the Prince of life, whom God raised from the dead, of which we are witnesses. And His name, through faith in His name, has made this man strong, whom you see and know. Yes, the faith which comes through Him has given him this perfect soundness in the presence of you all. How precious also are Your thoughts to me, O God! How great is the sum of them! If I should count them, they would be more in number than the sand; When I awake, I am still with You. So when they had eaten breakfast, Jesus said to Simon Peter, \"Simon, son of Jonah, do you love Me more than these?\" He said to Him, \"Yes, Lord; You know that I love You.\" He said to him, \"Feed My lambs.\" He said to him again a second time, \"Simon, son of Jonah, do you love Me?\" He said to Him, \"Yes, Lord; You know that I love You.\" He said to him, \"Tend My sheep.\" He said to him the third time, \"Simon, son of Jonah, do you love Me?\" Peter was grieved because He said to him the third time, \"Do you love Me?\" And he said to Him, \"Lord, You know all things; You know that I love You.\" Jesus said to him, \"Feed My sheep. Most assuredly, I say to you, when you were younger, you girded yourself and walked where you wished; but when you are old, you will stretch out your hands, and another will gird you and carry you where you do not wish.\" This He spoke, signifying by what death he would glorify God. And when He had spoken this, He said to him, \"Follow Me.\" Then Peter, turning around, saw the disciple whom Jesus loved following, who also had leaned on His breast at the supper, and said, \"Lord, who is the one who betrays You?\" Peter, seeing him, said to Jesus, \"But Lord, what about this man?\" Jesus said to him, \"If I will that he remain till I come, what is that to you? You follow Me.\" Then this saying went out among the brethren that this disciple would not die. Yet Jesus did not say to him that he would not die, but, \"If I will that he remain till I come, what is that to you?\" This is the disciple who testifies of these things, and wrote these things; and we know that his testimony is true. And there are also many other things that Jesus did, which if they were written one by one, I suppose that even the world itself could not contain the books that would be written. Amen.",
    "arabic": "اَلَّذِي كَانَ مِنَ الْبَدْءِ، الَّذِي سَمِعْنَاهُ، الَّذِي رَأَيْنَاهُ بِعُيُونِنَا، الَّذِي شَاهَدْنَاهُ، وَلَمَسَتْهُ أَيْدِينَا، مِنْ جِهَةِ كَلِمَةِ الْحَيَاةِ. فَإِنَّ الْحَيَاةَ أُظْهِرَتْ، وَقَدْ رَأَيْنَا وَنَشْهَدُ وَنُخْبِرُكُمْ بِالْحَيَاةِ الأَبَدِيَّةِ الَّتِي كَانَتْ عِنْدَ الآبِ وَأُظْهِرَتْ لَنَا. الَّذِي رَأَيْنَاهُ وَسَمِعْنَاهُ نُخْبِرُكُمْ بِهِ، لِكَيْ يَكُونَ لَكُمْ أَيْضاً شَرِكَةٌ مَعَنَا. وَأَمَّا شَرِكَتُنَا نَحْنُ فَهِيَ مَعَ الآبِ وَمَعَ ابْنِهِ يَسُوعَ الْمَسِيحِ. وَنَكْتُبُ إِلَيْكُمْ هَذَا لِكَيْ يَكُونَ فَرَحُكُمْ كَامِلاً. وَهَذَا هُوَ الْخَبَرُ الَّذِي سَمِعْنَاهُ مِنْهُ وَنُخْبِرُكُمْ بِهِ: إِنَّ اللهَ نُورٌ وَلَيْسَ فِيهِ ظُلْمَةٌ الْبَتَّةَ. إِنْ قُلْنَا إِنَّ لَنَا شَرِكَةً مَعَهُ وَسَلَكْنَا فِي الظُّلْمَةِ، نَكْذِبُ وَلَسْنَا نَعْمَلُ الْحَقَّ. وَلَكِنْ إِنْ سَلَكْنَا فِي النُّورِ كَمَا هُوَ فِي النُّورِ، فَلَنَا شَرِكَةٌ بَعْضِنَا مَعَ بَعْضٍ، وَدَمُ يَسُوعَ الْمَسِيحِ ابْنِهِ يُطَهِّرُنَا مِنْ كُلِّ خَطِيَّةٍ. إِنْ قُلْنَا إِنَّهُ لَيْسَ لَنَا خَطِيَّةٌ نُضِلُّ أَنْفُسَنَا وَلَيْسَ الْحَقُّ فِينَا. إِنِ اعْتَرَفْنَا بِخَطَايَانَا فَهُوَ أَمِينٌ وَعَادِلٌ، حَتَّى يَغْفِرَ لَنَا خَطَايَانَا وَيُطَهِّرَنَا مِنْ كُلِّ إِثْمٍ. إِنْ قُلْنَا إِنَّنَا لَمْ نُخْطِئْ نَجْعَلْهُ كَاذِباً، وَكَلِمَتُهُ لَيْسَتْ فِينَا. يَا أَوْلاَدِي، أَكْتُبُ إِلَيْكُمْ هَذَا لِكَيْ لاَ تُخْطِئُوا. وَإِنْ أَخْطَأَ أَحَدٌ فَلَنَا شَفِيعٌ عِنْدَ الآبِ، يَسُوعُ الْمَسِيحُ الْبَارُّ. وَهُوَ كَفَّارَةٌ لِخَطَايَانَا. لَيْسَ لِخَطَايَانَا فَقَطْ، بَلْ لِخَطَايَا كُلِّ الْعَالَمِ أَيْضاً. وَبِهَذَا نَعْرِفُ أَنَّنَا قَدْ عَرَفْنَاهُ: إِنْ حَفِظْنَا وَصَايَاهُ. مَنْ قَالَ قَدْ عَرَفْتُهُ وَهُوَ لاَ يَحْفَظُ وَصَايَاهُ، فَهُوَ كَاذِبٌ وَلَيْسَ الْحَقُّ فِيهِ. وَأَمَّا مَنْ حَفِظَ كَلِمَتَهُ، فَحَقّاً فِي هَذَا قَدْ تَكَمَّلَتْ مَحَبَّةُ اللهِ. بِهَذَا نَعْرِفُ أَنَّنَا فِيهِ: مَنْ قَالَ إِنَّهُ ثَابِتٌ فِيهِ، يَنْبَغِي أَنَّهُ كَمَا سَلَكَ ذَاكَ هَكَذَا يَسْلُكُ هُوَ أَيْضاً. وَصَعِدَ بُطْرُسُ وَيُوحَنَّا مَعاً إِلَى الْهَيْكَلِ فِي سَاعَةِ الصَّلاَةِ التَّاسِعَةِ. وَكَانَ رَجُلٌ أَعْرَجُ مِنْ بَطْنِ أُمِّهِ يُحْمَلُ كَانُوا يَضَعُونَهُ كُلَّ يَوْمٍ عِنْدَ بَابِ الْهَيْكَلِ الَّذِي يُقَالُ لَهُ «الْجَمِيلُ» لِيَسْأَلَ صَدَقَةً مِنَ الَّذِينَ يَدْخُلُونَ الْهَيْكَلَ. فَهَذَا لَمَّا رَأَى بُطْرُسَ وَيُوحَنَّا مُزْمِعَيْنِ أَنْ يَدْخُلاَ الْهَيْكَلَ سَأَلَ لِيَأْخُذَ صَدَقَةً. فَتَفَرَّسَ فِيهِ بُطْرُسُ مَعَ يُوحَنَّا وَقَالَ: «انْظُرْ إِلَيْنَا!» فَلاَحَظَهُمَا مُنْتَظِراً أَنْ يَأْخُذَ مِنْهُمَا شَيْئاً. فَقَالَ بُطْرُسُ: «لَيْسَ لِي فِضَّةٌ وَلاَ ذَهَبٌ وَلَكِنِ الَّذِي لِي فَإِيَّاهُ أُعْطِيكَ: بِاسْمِ يَسُوعَ الْمَسِيحِ النَّاصِرِيِّ قُمْ وَامْشِ». وَأَمْسَكَهُ بِيَدِهِ الْيُمْنَى وَأَقَامَهُ فَفِي الْحَالِ تَشَدَّدَتْ رِجْلاَهُ وَكَعْبَاهُ فَوَثَبَ وَوَقَفَ وَصَارَ يَمْشِي وَدَخَلَ مَعَهُمَا إِلَى الْهَيْكَلِ وَهُوَ يَمْشِي وَيَطْفُرُ وَيُسَبِّحُ اللهَ وَأَبْصَرَهُ جَمِيعُ الشَّعْبِ وَهُوَ يَمْشِي وَيُسَبِّحُ اللهَ. وَعَرَفُوهُ أَنَّهُ هُوَ الَّذِي كَانَ يَجْلِسُ لأَجْلِ الصَّدَقَةِ عَلَى بَابِ الْهَيْكَلِ الْجَمِيلِ فَامْتَلأُوا دَهْشَةً وَحَيْرَةً مِمَّا حَدَثَ لَهُ. وَبَيْنَمَا كَانَ الرَّجُلُ الأَعْرَجُ الَّذِي شُفِيَ مُتَمَسِّكاً بِبُطْرُسَ وَيُوحَنَّا تَرَاكَضَ إِلَيْهِمْ جَمِيعُ الشَّعْبِ إِلَى الرِّوَاقِ الَّذِي يُقَالُ لَهُ «رِوَاقُ سُلَيْمَانَ» وَهُمْ مُنْدَهِشُونَ. فَلَمَّا رَأَى بُطْرُسُ ذَلِكَ قَالَ لِلْشَّعْبَ: «أَيُّهَا الرِّجَالُ الإِسْرَائِيلِيُّونَ مَا بَالُكُمْ تَتَعَجَّبُونَ مِنْ هَذَا وَلِمَاذَا تَشْخَصُونَ إِلَيْنَا كَأَنَّنَا بِقُوَّتِنَا أَوْ تَقْوَانَا قَدْ جَعَلْنَا هَذَا يَمْشِي؟ إِنَّ إِلَهَ إِبْرَاهِيمَ وَإِسْحَاقَ وَيَعْقُوبَ إِلَهَ آبَائِنَا مَجَّدَ فَتَاهُ يَسُوعَ الَّذِي أَسْلَمْتُمُوهُ أَنْتُمْ وَأَنْكَرْتُمُوهُ أَمَامَ وَجْهِ بِيلاَطُسَ وَهُوَ حَاكِمٌ بِإِطْلاَقِهِ. وَلَكِنْ أَنْتُمْ أَنْكَرْتُمُ الْقُدُّوسَ الْبَارَّ وَطَلَبْتُمْ أَنْ يُوهَبَ لَكُمْ رَجُلٌ قَاتِلٌ. وَرَئِيسُ الْحَيَاةِ قَتَلْتُمُوهُ الَّذِي أَقَامَهُ اللهُ مِنَ الأَمْوَاتِ وَنَحْنُ شُهُودٌ لِذَلِكَ. وَبِالإِيمَانِ بِاسْمِهِ شَدَّدَ اسْمُهُ هَذَا الَّذِي تَنْظُرُونَهُ وَتَعْرِفُونَهُ وَالإِيمَانُ الَّذِي بِوَاسِطَتِهِ أَعْطَاهُ هَذِهِ الصِّحَّةَ أَمَامَ جَمِيعِكُمْ. مَا أَكْرَمَ أَفْكَارَكَ يَا اللهُ عِنْدِي! مَا أَكْثَرَ جُمْلَتَهَا! إِنْ أُحْصِهَا فَهِيَ أَكْثَرُ مِنَ الرَّمْلِ. اسْتَيْقَظْتُ وَأَنَا بَعْدُ مَعَكَ. فَبَعْدَ مَا تَغَدَّوْا قَالَ يَسُوعُ لِسِمْعَانَ بُطْرُسَ: «يَا سِمْعَانُ بْنَ يُونَا أَتُحِبُّنِي أَكْثَرَ مِنْ هَؤُلاَءِ؟» قَالَ لَهُ: «نَعَمْ يَا رَبُّ أَنْتَ تَعْلَمُ أَنِّي أُحِبُّكَ». قَالَ لَهُ: «ارْعَ خِرَافِي». قَالَ لَهُ أَيْضاً ثَانِيَةً: «يَا سِمْعَانُ بْنَ يُونَا أَتُحِبُّنِي؟» قَالَ لَهُ: «نَعَمْ يَا رَبُّ أَنْتَ تَعْلَمُ أَنِّي أُحِبُّكَ». قَالَ لَهُ: «ارْعَ غَنَمِي». قَالَ لَهُ ثَالِثَةً: «يَا سِمْعَانُ بْنَ يُونَا أَتُحِبُّنِي؟» فَحَزِنَ بُطْرُسُ لأَنَّهُ قَالَ لَهُ ثَالِثَةً: أَتُحِبُّنِي؟ فَقَالَ لَهُ: «يَا رَبُّ أَنْتَ تَعْلَمُ كُلَّ شَيْءٍ. أَنْتَ تَعْرِفُ أَنِّي أُحِبُّكَ». قَالَ لَهُ يَسُوعُ: «ارْعَ غَنَمِي. اَلْحَقَّ الْحَقَّ أَقُولُ لَكَ: لَمَّا كُنْتَ أَكْثَرَ حَدَاثَةً كُنْتَ تُمَنْطِقُ ذَاتَكَ وَتَمْشِي حَيْثُ تَشَاءُ. وَلَكِنْ مَتَى شِخْتَ فَإِنَّكَ تَمُدُّ يَدَيْكَ وَآخَرُ يُمَنْطِقُكَ وَيَحْمِلُكَ حَيْثُ لاَ تَشَاءُ». قَالَ هَذَا مُشِيراً إِلَى أَيَّةِ مِيتَةٍ كَانَ مُزْمِعاً أَنْ يُمَجِّدَ اللَّهَ بِهَا. وَلَمَّا قَالَ هَذَا قَالَ لَهُ: «اتْبَعْنِي». فَالْتَفَتَ بُطْرُسُ وَنَظَرَ التِّلْمِيذَ الَّذِي كَانَ يَسُوعُ يُحِبُّهُ يَتْبَعُهُ وَهُوَ أَيْضاً الَّذِي اتَّكَأَ عَلَى صَدْرِهِ وَقْتَ الْعَشَاءِ وَقَالَ: « يَا سَيِّدُ مَنْ هُوَ الَّذِي يُسَلِّمُكَ؟» فَلَمَّا رَأَى بُطْرُسُ هَذَا قَالَ لِيَسُوعَ: «يَا رَبُّ وَهَذَا مَا لَهُ؟» قَالَ لَهُ يَسُوعُ: «إِنْ كُنْتُ أَشَاءُ أَنَّهُ يَبْقَى حَتَّى أَجِيءَ فَمَاذَا لَكَ؟ اتْبَعْنِي أَنْتَ». فَذَاعَ هَذَا الْقَوْلُ بَيْنَ الإِخْوَةِ: إِنَّ ذَلِكَ التِّلْمِيذَ لاَ يَمُوتُ. وَلَكِنْ لَمْ يَقُلْ لَهُ يَسُوعُ إِنَّهُ لاَ يَمُوتُ بَلْ: «إِنْ كُنْتُ أَشَاءُ أَنَّهُ يَبْقَى حَتَّى أَجِيءَ فَمَاذَا لَكَ؟». هَذَا هُوَ التِّلْمِيذُ الَّذِي يَشْهَدُ بِهَذَا وَكَتَبَ هَذَا. وَنَعْلَمُ أَنَّ شَهَادَتَهُ حَقٌّ. وَأَشْيَاءُ أُخَرُ كَثِيرَةٌ صَنَعَهَا يَسُوعُ إِنْ كُتِبَتْ وَاحِدَةً وَاحِدَةً فَلَسْتُ أَظُنُّ أَنَّ الْعَالَمَ نَفْسَهُ يَسَعُ الْكُتُبَ الْمَكْتُوبَةَ. آمِينَ."
  }
}
