{
  "title": {
    "english": "James 3:13— & James 4:1-4Acts 11:26— & Acts 12:1-2Psalm 18:17-18Mark 4:35-41",
    "arabic": "يعقوب ٣ : ١٣— & يعقوب ٤ : ١-٤اعمال ١١ : ٢٦— & اعمال ١٢ : ١-٢مزامير ١٨ : ١٧-١٨مرقس ٤ : ٣٥-٤١"
  },
  "text": {
    "english": "Who is wise and understanding among you? Let him show by good conduct that his works are done in the meekness of wisdom. But if you have bitter envy and self-seeking in your hearts, do not boast and lie against the truth. This wisdom does not descend from above, but is earthly, sensual, demonic. For where envy and self-seeking exist, confusion and every evil thing are there. But the wisdom that is from above is first pure, then peaceable, gentle, willing to yield, full of mercy and good fruits, without partiality and without hypocrisy. Now the fruit of righteousness is sown in peace by those who make peace. Where do wars and fights come from among you? Do they not come from your desires for pleasure that war in your members? You lust and do not have. You murder and covet and cannot obtain. You fight and war. Yet you do not have because you do not ask. You ask and do not receive, because you ask amiss, that you may spend it on your pleasures. Adulterers and adulteresses! Do you not know that friendship with the world is enmity with God? Whoever therefore wants to be a friend of the world makes himself an enemy of God. So it was that for a whole year they assembled with the church and taught a great many people. And the disciples were first called Christians in Antioch. And in these days prophets came from Jerusalem to Antioch. Then one of them, named Agabus, stood up and showed by the Spirit that there was going to be a great famine throughout all the world, which also happened in the days of Claudius Caesar. Then the disciples, each according to his ability, determined to send relief to the brethren dwelling in Judea. This they also did, and sent it to the elders by the hands of Barnabas and Saul. Now about that time Herod the king stretched out his hand to harass some from the church. Then he killed James the brother of John with the sword. He delivered me from my strong enemy, From those who hated me, For they were too strong for me. They confronted me in the day of my calamity, But the LORD was my support. On the same day, when evening had come, He said to them, \"Let us cross over to the other side.\" Now when they had left the multitude, they took Him along in the boat as He was. And other little boats were also with Him. And a great windstorm arose, and the waves beat into the boat, so that it was already filling. But He was in the stern, asleep on a pillow. And they awoke Him and said to Him, \"Teacher, do You not care that we are perishing?\" Then He arose and rebuked the wind, and said to the sea, \"Peace, be still!\" And the wind ceased and there was a great calm. But He said to them, \"Why are you so fearful? How is it that you have no faith?\" And they feared exceedingly, and said to one another, \"Who can this be, that even the wind and the sea obey Him!\"",
    "arabic": "مَنْ هُوَ حَكِيمٌ وَعَالِمٌ بَيْنَكُمْ فَلْيُرِ أَعْمَالَهُ بِالتَّصَرُّفِ الْحَسَنِ فِي وَدَاعَةِ الْحِكْمَةِ. وَلَكِنْ إِنْ كَانَ لَكُمْ غَيْرَةٌ مُرَّةٌ وَتَحَّزُبٌ فِي قُلُوبِكُمْ، فَلاَ تَفْتَخِرُوا وَتَكْذِبُوا عَلَى الْحَقِّ. لَيْسَتْ هَذِهِ الْحِكْمَةُ نَازِلَةً مِنْ فَوْقُ، بَلْ هِيَ أَرْضِيَّةٌ نَفْسَانِيَّةٌ شَيْطَانِيَّةٌ. لأَنَّهُ حَيْثُ الْغَيْرَةُ وَالتَّحَّزُبُ هُنَاكَ التَّشْوِيشُ وَكُلُّ أَمْرٍ رَدِيءٍ. وَأَمَّا الْحِكْمَةُ الَّتِي مِنْ فَوْقُ فَهِيَ أَوَّلاً طَاهِرَةٌ، ثُمَّ مُسَالِمَةٌ، مُتَرَفِّقَةٌ، مُذْعِنَةٌ، مَمْلُوَّةٌ رَحْمَةً وَأَثْمَاراً صَالِحَةً، عَدِيمَةُ الرَّيْبِ وَالرِّيَاءِ. وَثَمَرُ الْبِرِّ يُزْرَعُ فِي السَّلاَمِ مِنَ الَّذِينَ يَفْعَلُونَ السَّلاَمَ. \u0005 رِبَةِ فِي أَعْضَائِكُمْ؟ تَشْتَهُونَ وَلَسْتُمْ تَمْتَلِكُونَ. تَقْتُلُونَ وَتَحْسِدُونَ وَلَسْتُمْ تَقْدِرُونَ أَنْ تَنَالُوا. تُخَاصِمُونَ وَتُحَارِبُونَ وَلَسْتُمْ تَمْتَلِكُونَ، لأَنَّكُمْ لاَ تَطْلُبُونَ. تَطْلُبُونَ وَلَسْتُمْ تَأْخُذُونَ، لأَنَّكُمْ تَطْلُبُونَ رَدِيّاً لِكَيْ تُنْفِقُوا فِي لَذَّاتِكُمْ. أَيُّهَا الّزُنَاةُ وَالّزَوَانِي، أَمَا تَعْلَمُونَ أَنَّ مَحَبَّةَ الْعَالَمِ عَدَاوَةٌ لِلَّهِ؟ فَمَنْ أَرَادَ أَنْ يَكُونَ مُحِبّاً لِلْعَالَمِ فَقَدْ صَارَ عَدُّواً لِلَّهِ. فَحَدَثَ أَنَّهُمَا اجْتَمَعَا فِي الْكَنِيسَةِ سَنَةً كَامِلَةً وَعَلَّمَا جَمْعاً غَفِيراً. وَدُعِيَ التَّلاَمِيذُ «مَسِيحِيِّينَ» فِي أَنْطَاكِيَةَ أَوَّلاً. وَفِي تِلْكَ الأَيَّامِ انْحَدَرَ أَنْبِيَاءُ مِنْ أُورُشَلِيمَ إِلَى أَنْطَاكِيَةَ. وَقَامَ وَاحِدٌ مِنْهُمُ اسْمُهُ أَغَابُوسُ وَأَشَارَ بِالرُّوحِ أَنَّ جُوعاً عَظِيماً كَانَ عَتِيداً أَنْ يَصِيرَ عَلَى جَمِيعِ الْمَسْكُونَةِ - الَّذِي صَارَ أَيْضاً فِي أَيَّامِ كُلُودِيُوسَ قَيْصَرَ. فَحَتَمَ التَّلاَمِيذُ حَسْبَمَا تَيَسَّرَ لِكُلٍّ مِنْهُمْ أَنْ يُرْسِلَ كُلُّ وَاحِدٍ شَيْئاً خِدْمَةً إِلَى الإِخْوَةِ السَّاكِنِينَ فِي الْيَهُودِيَّةِ. فَفَعَلُوا ذَلِكَ مُرْسِلِينَ إِلَى الْمَشَايِخِ بِيَدِ بَرْنَابَا وَشَاوُلَ. وَفِي ذَلِكَ الْوَقْتِ مَدَّ هِيرُودُسُ الْمَلِكُ يَدَيْهِ لِيُسِيئَ إِلَى أُنَاسٍ مِنَ الْكَنِيسَةِ فَقَتَلَ يَعْقُوبَ أَخَا يُوحَنَّا بِالسَّيْفِ. أَنْقَذَنِي مِنْ عَدُوِّي الْقَوِيِّ وَمِنْ مُبْغِضِيَّ لأَنَّهُمْ أَقْوَى مِنِّي. أَصَابُونِي فِي يَوْمِ بَلِيَّتِي وَكَانَ الرَّبُّ سَنَدِي. وَقَالَ لَهُمْ فِي ذَلِكَ الْيَوْمِ لَمَّا كَانَ الْمَسَاءُ: «لِنَجْتَزْ إِلَى الْعَبْرِ». فَصَرَفُوا الْجَمْعَ وَأَخَذُوهُ كَمَا كَانَ فِي السَّفِينَةِ. وَكَانَتْ مَعَهُ أَيْضاً سُفُنٌ أُخْرَى صَغِيرَةٌ. فَحَدَثَ نَوْءُ رِيحٍ عَظِيمٌ فَكَانَتِ الأَمْوَاجُ تَضْرِبُ إِلَى السَّفِينَةِ حَتَّى صَارَتْ تَمْتَلِئُ. وَكَانَ هُوَ فِي الْمُؤَخَّرِ عَلَى وِسَادَةٍ نَائِماً. فَأَيْقَظُوهُ وَقَالُوا لَهُ: «يَا مُعَلِّمُ أَمَا يَهُمُّكَ أَنَّنَا نَهْلِكُ؟» فَقَامَ وَانْتَهَرَ الرِّيحَ وَقَالَ لِلْبَحْرِ: «اسْكُتْ. ابْكَمْ». فَسَكَنَتِ الرِّيحُ وَصَارَ هُدُوءٌ عَظِيمٌ. وَقَالَ لَهُمْ: «مَا بَالُكُمْ خَائِفِينَ هَكَذَا؟ كَيْفَ لاَ إِيمَانَ لَكُمْ؟» فَخَافُوا خَوْفاً عَظِيماً وَقَالُوا بَعْضُهُمْ لِبَعْضٍ: «مَنْ هُوَ هَذَا؟ فَإِنَّ الرِّيحَ أَيْضاً وَالْبَحْرَ يُطِيعَانِهِ!»."
  }
}
