{
  "title": {
    "english": "Jas 4:7— & Jas 5:1-5Acts 11:19-30Psalm 88:11-12Mk 13:3-37",
    "arabic": "يعقوب ٤ : ٧— & يعقوب ٥ : ١-٥اعمال ١١ : ١٩-٣٠مزامير ٨٨ : ١١-١٢مرقس ١٣ : ٣-٣٧"
  },
  "text": {
    "english": "Therefore submit to God. Resist the devil and he will flee from you. Draw near to God and He will draw near to you. Cleanse your hands, you sinners; and purify your hearts, you double-minded. Lament and mourn and weep! Let your laughter be turned to mourning and your joy to gloom. Humble yourselves in the sight of the Lord, and He will lift you up. Do not speak evil of one another, brethren. He who speaks evil of a brother and judges his brother, speaks evil of the law and judges the law. But if you judge the law, you are not a doer of the law but a judge. There is one Lawgiver, who is able to save and to destroy. Who are you to judge another? Come now, you who say, \"Today or tomorrow we will go to such and such a city, spend a year there, buy and sell, and make a profit\"; whereas you do not know what will happen tomorrow. For what is your life? It is even a vapor that appears for a little time and then vanishes away. Instead you ought to say, \"If the Lord wills, we shall live and do this or that.\" But now you boast in your arrogance. All such boasting is evil. Therefore, to him who knows to do good and does not do it, to him it is sin. Come now, you rich, weep and howl for your miseries that are coming upon you! Your riches are corrupted, and your garments are moth-eaten. Your gold and silver are corroded, and their corrosion will be a witness against you and will eat your flesh like fire. You have heaped up treasure in the last days. Indeed the wages of the laborers who mowed your fields, which you kept back by fraud, cry out; and the cries of the reapers have reached the ears of the Lord of Sabaoth. You have lived on the earth in pleasure and luxury; you have fattened your hearts as in a day of slaughter. Now those who were scattered after the persecution that arose over Stephen traveled as far as Phoenicia, Cyprus, and Antioch, preaching the word to no one but the Jews only. But some of them were men from Cyprus and Cyrene, who, when they had come to Antioch, spoke to the Hellenists, preaching the Lord Jesus. And the hand of the Lord was with them, and a great number believed and turned to the Lord. Then news of these things came to the ears of the church in Jerusalem, and they sent out Barnabas to go as far as Antioch. When he came and had seen the grace of God, he was glad, and encouraged them all that with purpose of heart they should continue with the Lord. For he was a good man, full of the Holy Spirit and of faith. And a great many people were added to the Lord. Then Barnabas departed for Tarsus to seek Saul. And when he had found him, he brought him to Antioch. So it was that for a whole year they assembled with the church and taught a great many people. And the disciples were first called Christians in Antioch. And in these days prophets came from Jerusalem to Antioch. Then one of them, named Agabus, stood up and showed by the Spirit that there was going to be a great famine throughout all the world, which also happened in the days of Claudius Caesar. Then the disciples, each according to his ability, determined to send relief to the brethren dwelling in Judea. This they also did, and sent it to the elders by the hands of Barnabas and Saul. Shall Your lovingkindness be declared in the grave? Or Your faithfulness in the place of destruction? Shall Your wonders be known in the dark? And Your righteousness in the land of forgetfulness? Now as He sat on the Mount of Olives opposite the temple, Peter, James, John, and Andrew asked Him privately, \"Tell us, when will these things be? And what will be the sign when all these things will be fulfilled?\" And Jesus, answering them, began to say: \"Take heed that no one deceives you. For many will come in My name, saying, \"I am He,' and will deceive many. But when you hear of wars and rumors of wars, do not be troubled; for such things must happen, but the end is not yet. For nation will rise against nation, and kingdom against kingdom. And there will be earthquakes in various places, and there will be famines and troubles. These are the beginnings of sorrows. \"But watch out for yourselves, for they will deliver you up to councils, and you will be beaten in the synagogues. You will be brought before rulers and kings for My sake, for a testimony to them. And the gospel must first be preached to all the nations. But when they arrest you and deliver you up, do not worry beforehand, or premeditate what you will speak. But whatever is given you in that hour, speak that; for it is not you who speak, but the Holy Spirit. Now brother will betray brother to death, and a father his child; and children will rise up against parents and cause them to be put to death. And you will be hated by all for My name's sake. But he who endures to the end shall be saved. \"So when you see the \"abomination of desolation,' spoken of by Daniel the prophet, standing where it ought not\" let the reader understand, \"then let those who are in Judea flee to the mountains. Let him who is on the housetop not go down into the house, nor enter to take anything out of his house. And let him who is in the field not go back to get his clothes. But woe to those who are pregnant and to those who are nursing babies in those days! And pray that your flight may not be in winter. For in those days there will be tribulation, such as has not been since the beginning of the creation which God created until this time, nor ever shall be. And unless the Lord had shortened those days, no flesh would be saved; but for the elect's sake, whom He chose, He shortened the days. \"Then if anyone says to you, \"Look, here is the Christ!' or, \"Look, He is there!' do not believe it. For false christs and false prophets will rise and show signs and wonders to deceive, if possible, even the elect. But take heed; see, I have told you all things beforehand. \"But in those days, after that tribulation, the sun will be darkened, and the moon will not give its light; the stars of heaven will fall, and the powers in the heavens will be shaken. Then they will see the Son of Man coming in the clouds with great power and glory. And then He will send His angels, and gather together His elect from the four winds, from the farthest part of earth to the farthest part of heaven. \"Now learn this parable from the fig tree: When its branch has already become tender, and puts forth leaves, you know that summer is near. So you also, when you see these things happening, know that it is near--at the doors! Assuredly, I say to you, this generation will by no means pass away till all these things take place. Heaven and earth will pass away, but My words will by no means pass away. \"But of that day and hour no one knows, not even the angels in heaven, nor the Son, but only the Father. Take heed, watch and pray; for you do not know when the time is. It is like a man going to a far country, who left his house and gave authority to his servants, and to each his work, and commanded the doorkeeper to watch. Watch therefore, for you do not know when the master of the house is coming--in the evening, at midnight, at the crowing of the rooster, or in the morning-- lest, coming suddenly, he find you sleeping. And what I say to you, I say to all: Watch!\"",
    "arabic": "فَاخْضَعُوا لِلَّهِ. قَاوِمُوا إِبْلِيسَ فَيَهْرُبَ مِنْكُمْ. اِقْتَرِبُوا إِلَى اللَّهِ فَيَقْتَرِبَ إِلَيْكُمْ. نَقُّوا أَيْدِيَكُمْ أَيُّهَا الْخُطَاةُ، وَطَهِّرُوا قُلُوبَكُمْ يَا ذَوِي الرَّأْيَيْنِ. اكْتَئِبُوا وَنُوحُوا وَابْكُوا. لِيَتَحَوَّلْ ضِحْكُكُمْ إِلَى نَوْحٍ وَفَرَحُكُمْ إِلَى غَمٍّ. اِتَّضِعُوا قُدَّامَ الرَّبِّ فَيَرْفَعَكُمْ. لاَ يَذُمَّ بَعْضُكُمْ بَعْضاً أَيُّهَا الإِخْوَةُ. الَّذِي يَذُمُّ أَخَاهُ وَيَدِينُ أَخَاهُ يَذُمُّ النَّامُوسَ وَيَدِينُ النَّامُوسَ. وَإِنْ كُنْتَ تَدِينُ النَّامُوسَ فَلَسْتَ عَامِلاً بِالنَّامُوسِ، بَلْ دَيَّاناً لَهُ. وَاحِدٌ هُوَ وَاضِعُ النَّامُوسِ، الْقَادِرُ أَنْ يُخَلِّصَ وَيُهْلِكَ. فَمَنْ أَنْتَ يَا مَنْ تَدِينُ غَيْرَكَ؟ هَلُمَّ الآنَ أَيُّهَا الْقَائِلُونَ: «نَذْهَبُ الْيَوْمَ أَوْ غَداً إِلَى هَذِهِ الْمَدِينَةِ أَوْ تِلْكَ، وَهُنَاكَ نَصْرِفُ سَنَةً وَاحِدَةً وَنَتَّجِرُ وَنَرْبَحُ». أَنْتُمُ الَّذِينَ لاَ تَعْرِفُونَ أَمْرَ الْغَدِ! لأَنَّهُ مَا هِيَ حَيَاتُكُمْ؟ إِنَّهَا بُخَارٌ، يَظْهَرُ قَلِيلاً ثُمَّ يَضْمَحِلُّ. عِوَضَ أَنْ تَقُولُوا: «إِنْ شَاءَ الرَّبُّ وَعِشْنَا نَفْعَلُ هَذَا أَوْ ذَاكَ». وَأَمَّا الآنَ فَإِنَّكُمْ تَفْتَخِرُونَ فِي تَعَظُّمِكُمْ. كُلُّ افْتِخَارٍ مِثْلُ هَذَا رَدِيءٌ. فَمَنْ يَعْرِفُ أَنْ يَعْمَلَ حَسَناً وَلاَ يَعْمَلُ، فَذَلِكَ خَطِيَّةٌ لَهُ. هَلُمَّ الآنَ أَيُّهَا الأَغْنِيَاءُ، ابْكُوا مُوَلْوِلِينَ عَلَى شَقَاوَتِكُمُ الْقَادِمَةِ. غِنَاكُمْ قَدْ تَهَرَّأَ، وَثِيَابُكُمْ قَدْ أَكَلَهَا الْعُثُّ. ذَهَبُكُمْ وَفِضَّتُكُمْ قَدْ صَدِئَا، وَصَدَأُهُمَا يَكُونُ شَهَادَةً عَلَيْكُمْ، وَيَأْكُلُ لُحُومَكُمْ كَنَارٍ! قَدْ كَنَزْتُمْ فِي الأَيَّامِ الأَخِيرَةِ. هُوَذَا أُجْرَةُ الْفَعَلَةِ الَّذِينَ حَصَدُوا حُقُولَكُمُ الْمَبْخُوسَةُ مِنْكُمْ تَصْرُخُ، وَصِيَاحُ الْحَصَّادِينَ قَدْ دَخَلَ إِلَى أُذْنَيْ رَبِّ الْجُنُودِ. قَدْ تَرَفَّهْتُمْ عَلَى الأَرْضِ وَتَنَعَّمْتُمْ وَرَبَّيْتُمْ قُلُوبَكُمْ، كَمَا فِي يَوْمِ الذَّبْحِ. أَمَّا الَّذِينَ تَشَتَّتُوا مِنْ جَرَّاءِ الضِّيقِ الَّذِي حَصَلَ بِسَبَبِ إِسْتِفَانُوسَ فَاجْتَازُوا إِلَى فِينِيقِيَةَ وَقُبْرُسَ وَأَنْطَاكِيَةَ وَهُمْ لاَ يُكَلِّمُونَ أَحَداً بِالْكَلِمَةِ إِلاَّ الْيَهُودَ فَقَطْ. وَلَكِنْ كَانَ مِنْهُمْ قَوْمٌ وَهُمْ رِجَالٌ قُبْرُسِيُّونَ وَقَيْرَوَانِيُّونَ الَّذِينَ لَمَّا دَخَلُوا أَنْطَاكِيَةَ كَانُوا يُخَاطِبُونَ الْيُونَانِيِّينَ مُبَشِّرِينَ بِالرَّبِّ يَسُوعَ. وَكَانَتْ يَدُ الرَّبِّ مَعَهُمْ فَآمَنَ عَدَدٌ كَثِيرٌ وَرَجَعُوا إِلَى الرَّبِّ. فَسُمِعَ الْخَبَرُ عَنْهُمْ فِي آذَانِ الْكَنِيسَةِ الَّتِي فِي أُورُشَلِيمَ فَأَرْسَلُوا بَرْنَابَا لِكَيْ يَجْتَازَ إِلَى أَنْطَاكِيَةَ. الَّذِي لَمَّا أَتَى وَرَأَى نِعْمَةَ اللهِ فَرِحَ وَوَعَظَ الْجَمِيعَ أَنْ يَثْبُتُوا فِي الرَّبِّ بِعَزْمِ الْقَلْبِ لأَنَّهُ كَانَ رَجُلاً صَالِحاً وَمُمْتَلِئاً مِنَ الرُّوحِ الْقُدُسِ وَالإِيمَانِ. فَانْضَمَّ إِلَى الرَّبِّ جَمْعٌ غَفِيرٌ. ثُمَّ خَرَجَ بَرْنَابَا إِلَى طَرْسُوسَ لِيَطْلُبَ شَاوُلَ. وَلَمَّا وَجَدَهُ جَاءَ بِهِ إِلَى أَنْطَاكِيَةَ. فَحَدَثَ أَنَّهُمَا اجْتَمَعَا فِي الْكَنِيسَةِ سَنَةً كَامِلَةً وَعَلَّمَا جَمْعاً غَفِيراً. وَدُعِيَ التَّلاَمِيذُ «مَسِيحِيِّينَ» فِي أَنْطَاكِيَةَ أَوَّلاً. وَفِي تِلْكَ الأَيَّامِ انْحَدَرَ أَنْبِيَاءُ مِنْ أُورُشَلِيمَ إِلَى أَنْطَاكِيَةَ. وَقَامَ وَاحِدٌ مِنْهُمُ اسْمُهُ أَغَابُوسُ وَأَشَارَ بِالرُّوحِ أَنَّ جُوعاً عَظِيماً كَانَ عَتِيداً أَنْ يَصِيرَ عَلَى جَمِيعِ الْمَسْكُونَةِ - الَّذِي صَارَ أَيْضاً فِي أَيَّامِ كُلُودِيُوسَ قَيْصَرَ. فَحَتَمَ التَّلاَمِيذُ حَسْبَمَا تَيَسَّرَ لِكُلٍّ مِنْهُمْ أَنْ يُرْسِلَ كُلُّ وَاحِدٍ شَيْئاً خِدْمَةً إِلَى الإِخْوَةِ السَّاكِنِينَ فِي الْيَهُودِيَّةِ. فَفَعَلُوا ذَلِكَ مُرْسِلِينَ إِلَى الْمَشَايِخِ بِيَدِ بَرْنَابَا وَشَاوُلَ. هَلْ يُحَدَّثُ فِي الْقَبْرِ بِرَحْمَتِكَ أَوْ بِحَقِّكَ فِي الْهَلاَكِ؟ هَلْ تُعْرَفُ فِي الظُّلْمَةِ عَجَائِبُكَ وَبِرُّكَ فِي أَرْضِ النِّسْيَانِ؟ وَفِيمَا هُوَ جَالِسٌ عَلَى جَبَلِ الزَّيْتُونِ تُجَاهَ الْهَيْكَلِ سَأَلَهُ بُطْرُسُ وَيَعْقُوبُ وَيُوحَنَّا وَأَنْدَرَاوُسُ عَلَى انْفِرَادٍ: «قُلْ لَنَا مَتَى يَكُونُ هَذَا وَمَا هِيَ الْعَلاَمَةُ عِنْدَمَا يَتِمُّ جَمِيعُ هَذَا؟» فَأَجَابَهُمْ يَسُوعُ: «انْظُرُوا! لاَ يُضِلُّكُمْ أَحَدٌ. فَإِنَّ كَثِيرِينَ سَيَأْتُونَ بِاسْمِي قَائِلِينَ: إِنِّي أَنَا هُوَ. وَيُضِلُّونَ كَثِيرِينَ. فَإِذَا سَمِعْتُمْ بِحُرُوبٍ وَبِأَخْبَارِ حُرُوبٍ فَلاَ تَرْتَاعُوا لأَنَّهَا لاَ بُدَّ أَنْ تَكُونَ وَلَكِنْ لَيْسَ الْمُنْتَهَى بَعْدُ. لأَنَّهُ تَقُومُ أُمَّةٌ عَلَى أُمَّةٍ وَمَمْلَكَةٌ عَلَى مَمْلَكَةٍ وَتَكُونُ زَلاَزِلُ فِي أَمَاكِنَ وَتَكُونُ مَجَاعَاتٌ وَاضْطِرَابَاتٌ. هَذِهِ مُبْتَدَأُ الأَوْجَاعِ. فَانْظُرُوا إِلَى نُفُوسِكُمْ. لأَنَّهُمْ سَيُسَلِّمُونَكُمْ إِلَى مَجَالِسَ وَتُجْلَدُونَ فِي مَجَامِعَ وَتُوقَفُونَ أَمَامَ وُلاَةٍ وَمُلُوكٍ مِنْ أَجْلِي شَهَادَةً لَهُمْ. وَيَنْبَغِي أَنْ يُكْرَزَ أَوَّلاً بِالإِنْجِيلِ فِي جَمِيعِ الأُمَمِ. فَمَتَى سَاقُوكُمْ لِيُسَلِّمُوكُمْ فَلاَ تَعْتَنُوا مِنْ قَبْلُ بِمَا تَتَكَلَّمُونَ وَلاَ تَهْتَمُّوا بَلْ مَهْمَا أُعْطِيتُمْ فِي تِلْكَ السَّاعَةِ فَبِذَلِكَ تَكَلَّمُوا لأَنْ لَسْتُمْ أَنْتُمُ الْمُتَكَلِّمِينَ بَلِ الرُّوحُ الْقُدُسُ. وَسَيُسْلِمُ الأَخُ أَخَاهُ إِلَى الْمَوْتِ وَالأَبُ وَلَدَهُ وَيَقُومُ الأَوْلاَدُ عَلَى وَالِدِيهِمْ وَيَقْتُلُونَهُمْ. وَتَكُونُونَ مُبْغَضِينَ مِنَ الْجَمِيعِ مِنْ أَجْلِ اسْمِي. وَلَكِنَّ الَّذِي يَصْبِرُ إِلَى الْمُنْتَهَى فَهَذَا يَخْلُصُ. فَمَتَى نَظَرْتُمْ «رِجْسَةَ الْخَرَابِ» الَّتِي قَالَ عَنْهَا دَانِيآلُ النَّبِيُّ قَائِمَةً حَيْثُ لاَ يَنْبَغِي - لِيَفْهَمِ الْقَارِئُ - فَحِينَئِذٍ لِيَهْرُبِ الَّذِينَ فِي الْيَهُودِيَّةِ إِلَى الْجِبَالِ وَالَّذِي عَلَى السَّطْحِ فَلاَ يَنْزِلْ إِلَى الْبَيْتِ وَلاَ يَدْخُلْ لِيَأْخُذَ مِنْ بَيْتِهِ شَيْئاً وَالَّذِي فِي الْحَقْلِ فَلاَ يَرْجِعْ إِلَى الْوَرَاءِ لِيَأْخُذَ ثَوْبَهُ. وَوَيْلٌ لِلْحَبَالَى وَالْمُرْضِعَاتِ فِي تِلْكَ الأَيَّامِ. وَصَلُّوا لِكَيْ لاَ يَكُونَ هَرَبُكُمْ فِي شِتَاءٍ. لأَنَّهُ يَكُونُ فِي تِلْكَ الأَيَّامِ ضِيقٌ لَمْ يَكُنْ مِثْلُهُ مُنْذُ ابْتِدَاءِ الْخَلِيقَةِ الَّتِي خَلَقَهَا اللَّهُ إِلَى الآنَ وَلَنْ يَكُونَ. وَلَوْ لَمْ يُقَصِّرِ الرَّبُّ تِلْكَ الأَيَّامَ لَمْ يَخْلُصْ جَسَدٌ. وَلَكِنْ لأَجْلِ الْمُخْتَارِينَ الَّذِينَ اخْتَارَهُمْ قَصَّرَ الأَيَّامَ. حِينَئِذٍ إِنْ قَالَ لَكُمْ أَحَدٌ: هُوَذَا الْمَسِيحُ هُنَا أَوْ هُوَذَا هُنَاكَ فَلاَ تُصَدِّقُوا. لأَنَّهُ سَيَقُومُ مُسَحَاءُ كَذَبَةٌ وَأَنْبِيَاءُ كَذَبَةٌ وَيُعْطُونَ آيَاتٍ وَعَجَائِبَ لِكَيْ يُضِلُّوا - لَوْ أَمْكَنَ - الْمُخْتَارِينَ أَيْضاً. فَانْظُرُوا أَنْتُمْ. هَا أَنَا قَدْ سَبَقْتُ وَأَخْبَرْتُكُمْ بِكُلِّ شَيْءٍ. «وَأَمَّا فِي تِلْكَ الأَيَّامِ بَعْدَ ذَلِكَ الضِّيقِ فَالشَّمْسُ تُظْلِمُ وَالْقَمَرُ لاَ يُعْطِي ضَوْءَهُ وَنُجُومُ السَّمَاءِ تَتَسَاقَطُ وَالْقُوَّاتُ الَّتِي فِي السَّمَاوَاتِ تَتَزَعْزَعُ. وَحِينَئِذٍ يُبْصِرُونَ ابْنَ الإِنْسَانِ آتِياً فِي سَحَابٍ بِقُوَّةٍ كَثِيرَةٍ وَمَجْدٍ فَيُرْسِلُ حِينَئِذٍ مَلاَئِكَتَهُ وَيَجْمَعُ مُخْتَارِيهِ مِنَ الأَرْبَعِ الرِّيَاحِ مِنْ أَقْصَاءِ الأَرْضِ إِلَى أَقْصَاءِ السَّمَاءِ. فَمِنْ شَجَرَةِ التِّينِ تَعَلَّمُوا الْمَثَلَ: مَتَى صَارَ غُصْنُهَا رَخْصاً وَأَخْرَجَتْ أَوْرَاقاً تَعْلَمُونَ أَنَّ الصَّيْفَ قَرِيبٌ. هَكَذَا أَنْتُمْ أَيْضاً مَتَى رَأَيْتُمْ هَذِهِ الأَشْيَاءَ صَائِرَةً فَاعْلَمُوا أَنَّهُ قَرِيبٌ عَلَى الأَبْوَابِ. اَلْحَقَّ أَقُولُ لَكُمْ: لاَ يَمْضِي هَذَا الْجِيلُ حَتَّى يَكُونَ هَذَا كُلُّهُ. اَلسَّمَاءُ وَالأَرْضُ تَزُولاَنِ وَلَكِنَّ كَلاَمِي لاَ يَزُولُ. وَأَمَّا ذَلِكَ الْيَوْمُ وَتِلْكَ السَّاعَةُ فَلاَ يَعْلَمُ بِهِمَا أَحَدٌ وَلاَ الْمَلاَئِكَةُ الَّذِينَ فِي السَّمَاءِ وَلاَ الاِبْنُ إلاَّ الآبُ. انْظُرُوا! اسْهَرُوا وَصَلُّوا لأَنَّكُمْ لاَ تَعْلَمُونَ مَتَى يَكُونُ الْوَقْتُ. كَأَنَّمَا إِنْسَانٌ مُسَافِرٌ تَرَكَ بَيْتَهُ وَأَعْطَى عَبِيدَهُ السُّلْطَانَ وَلِكُلِّ وَاحِدٍ عَمَلَهُ وَأَوْصَى الْبَوَّابَ أَنْ يَسْهَرَ. اسْهَرُوا إِذاً لأَنَّكُمْ لاَ تَعْلَمُونَ مَتَى يَأْتِي رَبُّ الْبَيْتِ أَمَسَاءً أَمْ نِصْفَ اللَّيْلِ أَمْ صِيَاحَ الدِّيكِ أَمْ صَبَاحاً. لِئَلاَّ يَأْتِيَ بَغْتَةً فَيَجِدَكُمْ نِيَاماً! وَمَا أَقُولُهُ لَكُمْ أَقُولُهُ لِلْجَمِيعِ: اسْهَرُوا»."
  }
}
