{
  "title": {
    "english": "2Pet 3:14-18Acts 9:3-9Psalm 90:5 & Psalm 90:7Lk 8:4-15",
    "arabic": "٢بطرس ٣ : ١٤-١٨اعمال ٩ : ٣-٩مزامير ٩٠ : ٥ & مزامير ٩٠ : ٧لوقا ٨ : ٤-١٥"
  },
  "text": {
    "english": "Therefore, beloved, looking forward to these things, be diligent to be found by Him in peace, without spot and blameless; and consider that the longsuffering of our Lord is salvation--as also our beloved brother Paul, according to the wisdom given to him, has written to you, as also in all his epistles, speaking in them of these things, in which are some things hard to understand, which untaught and unstable people twist to their own destruction, as they do also the rest of the Scriptures. You therefore, beloved, since you know this beforehand, beware lest you also fall from your own steadfastness, being led away with the error of the wicked; but grow in the grace and knowledge of our Lord and Savior Jesus Christ. To Him be the glory both now and forever. Amen. As he journeyed he came near Damascus, and suddenly a light shone around him from heaven. Then he fell to the ground, and heard a voice saying to him, \"Saul, Saul, why are you persecuting Me?\" And he said, \"Who are You, Lord?\" Then the Lord said, \"I am Jesus, whom you are persecuting. It is hard for you to kick against the goads.\" So he, trembling and astonished, said, \"Lord, what do You want me to do?\" Then the Lord said to him, \"Arise and go into the city, and you will be told what you must do.\" And the men who journeyed with him stood speechless, hearing a voice but seeing no one. Then Saul arose from the ground, and when his eyes were opened he saw no one. But they led him by the hand and brought him into Damascus. And he was three days without sight, and neither ate nor drank. You carry them away like a flood; They are like a sleep. In the morning they are like grass which grows up: For we have been consumed by Your anger, And by Your wrath we are terrified. And when a great multitude had gathered, and they had come to Him from every city, He spoke by a parable: \"A sower went out to sow his seed. And as he sowed, some fell by the wayside; and it was trampled down, and the birds of the air devoured it. Some fell on rock; and as soon as it sprang up, it withered away because it lacked moisture. And some fell among thorns, and the thorns sprang up with it and choked it. But others fell on good ground, sprang up, and yielded a crop a hundredfold.\" When He had said these things He cried, \"He who has ears to hear, let him hear!\" Then His disciples asked Him, saying, \"What does this parable mean?\" And He said, \"To you it has been given to know the mysteries of the kingdom of God, but to the rest it is given in parables, that \"Seeing they may not see, And hearing they may not understand.' \"Now the parable is this: The seed is the word of God. Those by the wayside are the ones who hear; then the devil comes and takes away the word out of their hearts, lest they should believe and be saved. But the ones on the rock are those who, when they hear, receive the word with joy; and these have no root, who believe for a while and in time of temptation fall away. Now the ones that fell among thorns are those who, when they have heard, go out and are choked with cares, riches, and pleasures of life, and bring no fruit to maturity. But the ones that fell on the good ground are those who, having heard the word with a noble and good heart, keep it and bear fruit with patience.",
    "arabic": "لِذَلِكَ أَيُّهَا الأَحِبَّاءُ، إِذْ أَنْتُمْ مُنْتَظِرُونَ هَذِهِ، اجْتَهِدُوا لِتُوجَدُوا عِنْدَهُ بِلاَ دَنَسٍ وَلاَ عَيْبٍ، فِي سَلاَمٍ. وَاحْسِبُوا أَنَاةَ رَبِّنَا خَلاَصاً، كَمَا كَتَبَ إِلَيْكُمْ أَخُونَا الْحَبِيبُ بُولُسُ أَيْضاً بِحَسَبِ الْحِكْمَةِ الْمُعْطَاةِ لَهُ، كَمَا فِي الرَّسَائِلِ كُلِّهَا أَيْضاً، مُتَكَلِّماً فِيهَا عَنْ هَذِهِ الأُمُورِ، الَّتِي فِيهَا أَشْيَاءُ عَسِرَةُ الْفَهْمِ، يُحَرِّفُهَا غَيْرُ الْعُلَمَاءِ وَغَيْرُ الثَّابِتِينَ كَبَاقِي الْكُتُبِ أَيْضاً، لِهَلاَكِ أَنْفُسِهِمْ. فَأَنْتُمْ أَيُّهَا الأَحِبَّاءُ إِذْ قَدْ سَبَقْتُمْ فَعَرَفْتُمُ، احْتَرِسُوا مِنْ أَنْ تَنْقَادُوا بِضَلاَلِ الأَرْدِيَاءِ فَتَسْقُطُوا مِنْ ثَبَاتِكُمْ. وَلَكِنِ انْمُوا فِي النِّعْمَةِ وَفِي مَعْرِفَةِ رَبِّنَا وَمُخَلِّصِنَا يَسُوعَ الْمَسِيحِ. لَهُ الْمَجْدُ الآنَ وَإِلَى يَوْمِ الدَّهْرِ. آمِينَ. وَفِي ذَهَابِهِ حَدَثَ أَنَّهُ اقْتَرَبَ إِلَى دِمَشْقَ فَبَغْتَةً أَبْرَقَ حَوْلَهُ نُورٌ مِنَ السَّمَاءِ فَسَقَطَ عَلَى الأَرْضِ وَسَمِعَ صَوْتاً قَائِلاً لَهُ: «شَاوُلُ شَاوُلُ لِمَاذَا تَضْطَهِدُنِي؟» فَسَأَلَهُ: «مَنْ أَنْتَ يَا سَيِّدُ؟» فَقَالَ الرَّبُّ: «أَنَا يَسُوعُ الَّذِي أَنْتَ تَضْطَهِدُهُ. صَعْبٌ عَلَيْكَ أَنْ تَرْفُسَ مَنَاخِسَ». فَسَأَلَ وَهُوَ مُرْتَعِدٌ وَمُتَحَيِّرٌ: «يَا رَبُّ مَاذَا تُرِيدُ أَنْ أَفْعَلَ؟»فَقَالَ لَهُ الرَّبُّ: «قُم وَادْخُلِ الْمَدِينَةَ فَيُقَالَ لَكَ مَاذَا يَنْبَغِي أَنْ تَفْعَلَ». وَأَمَّا الرِّجَالُ الْمُسَافِرُونَ مَعَهُ فَوَقَفُوا صَامِتِينَ يَسْمَعُونَ الصَّوْتَ وَلاَ يَنْظُرُونَ أَحَداً. فَنَهَضَ شَاوُلُ عَنِ الأَرْضِ وَكَانَ وَهُوَ مَفْتُوحُ الْعَيْنَيْنِ لاَ يُبْصِرُ أَحَداً. فَاقْتَادُوهُ بِيَدِهِ وَأَدْخَلُوهُ إِلَى دِمَشْقَ. وَكَانَ ثَلاَثَةَ أَيَّامٍ لاَ يُبْصِرُ فَلَمْ يَأْكُلْ وَلَمْ يَشْرَبْ. جَرَفْتَهُمْ. كَسِنَةٍ يَكُونُونَ. بِالْغَدَاةِ كَعُشْبٍ يَزُولُ. لأَنَّنَا قَدْ فَنِينَا بِسَخَطِكَ وَبِغَضَبِكَ ارْتَعَبْنَا. فَلَمَّا اجْتَمَعَ جَمْعٌ كَثِيرٌ أَيْضاً مِنَ الَّذِينَ جَاءُوا إِلَيْهِ مِنْ كُلِّ مَدِينَةٍ قَالَ بِمَثَلٍ: «خَرَجَ الزَّارِعُ لِيَزْرَعَ زَرْعَهُ. وَفِيمَا هُوَ يَزْرَعُ سَقَطَ بَعْضٌ عَلَى الطَّرِيقِ فَانْدَاسَ وَأَكَلَتْهُ طُيُورُ السَّمَاءِ. وَسَقَطَ آخَرُ عَلَى الصَّخْرِ فَلَمَّا نَبَتَ جَفَّ لأَنَّهُ لَمْ تَكُنْ لَهُ رُطُوبَةٌ. وَسَقَطَ آخَرُ فِي وَسَطِ الشَّوْكِ فَنَبَتَ مَعَهُ الشَّوْكُ وَخَنَقَهُ. وَسَقَطَ آخَرُ فِي الأَرْضِ الصَّالِحَةِ فَلَمَّا نَبَتَ صَنَعَ ثَمَراً مِئَةَ ضِعْفٍ». قَالَ هَذَا وَنَادَى: «مَنْ لَهُ أُذْنَانِ لِلسَّمْعِ فَلْيَسْمَعْ!». فَسَأَلَهُ تَلاَمِيذُهُ: «مَا عَسَى أَنْ يَكُونَ هَذَا الْمَثَلُ؟». فَقَالَ: «لَكُمْ قَدْ أُعْطِيَ أَنْ تَعْرِفُوا أَسْرَارَ مَلَكُوتِ اللهِ وَأَمَّا لِلْبَاقِينَ فَبِأَمْثَالٍ حَتَّى إِنَّهُمْ مُبْصِرِينَ لاَ يُبْصِرُونَ وَسَامِعِينَ لاَ يَفْهَمُونَ. وَهَذَا هُوَ الْمَثَلُ: الزَّرْعُ هُوَ كَلاَمُ اللهِ وَالَّذِينَ عَلَى الطَّرِيقِ هُمُ الَّذِينَ يَسْمَعُونَ ثُمَّ يَأْتِي إِبْلِيسُ وَيَنْزِعُ الْكَلِمَةَ مِنْ قُلُوبِهِمْ لِئَلاَّ يُؤْمِنُوا فَيَخْلُصُوا. وَالَّذِينَ عَلَى الصَّخْرِ هُمُ الَّذِينَ مَتَى سَمِعُوا يَقْبَلُونَ الْكَلِمَةَ بِفَرَحٍ. وَهَؤُلاَءِ لَيْسَ لَهُمْ أَصْلٌ فَيُؤْمِنُونَ إِلَى حِينٍ وَفِي وَقْتِ التَّجْرِبَةِ يَرْتَدُّونَ. وَالَّذِي سَقَطَ بَيْنَ الشَّوْكِ هُمُ الَّذِينَ يَسْمَعُونَ ثُمَّ يَذْهَبُونَ فَيَخْتَنِقُونَ مِنْ هُمُومِ الْحَيَاةِ وَغِنَاهَا وَلَذَّاتِهَا وَلاَ يُنْضِجُونَ ثَمَراً. وَالَّذِي فِي الأَرْضِ الْجَيِّدَةِ هُوَ الَّذِينَ يَسْمَعُونَ الْكَلِمَةَ فَيَحْفَظُونَهَا فِي قَلْبٍ جَيِّدٍ صَالِحٍ وَيُثْمِرُونَ بِالصَّبْرِ."
  }
}
