{
  "title": {
    "english": "1Peter 1:13-21Acts 27:9-26Psalm 32:1 & Psalm 32:2Mark 10:46-52",
    "arabic": "١بطرس ١ : ١٣-٢١اعمال ٢٧ : ٩-٢٦مزامير ٣٢ : ١ & مزامير ٣٢ : ٢مرقس ١٠ : ٤٦-٥٢"
  },
  "text": {
    "english": "Therefore gird up the loins of your mind, be sober, and rest your hope fully upon the grace that is to be brought to you at the revelation of Jesus Christ; as obedient children, not conforming yourselves to the former lusts, as in your ignorance; but as He who called you is holy, you also be holy in all your conduct, because it is written, \"Be holy, for I am holy.\" And if you call on the Father, who without partiality judges according to each one's work, conduct yourselves throughout the time of your stay here in fear; knowing that you were not redeemed with corruptible things, like silver or gold, from your aimless conduct received by tradition from your fathers, but with the precious blood of Christ, as of a lamb without blemish and without spot. He indeed was foreordained before the foundation of the world, but was manifest in these last times for you who through Him believe in God, who raised Him from the dead and gave Him glory, so that your faith and hope are in God. Now when much time had been spent, and sailing was now dangerous because the Fast was already over, Paul advised them, saying, \"Men, I perceive that this voyage will end with disaster and much loss, not only of the cargo and ship, but also our lives.\" Nevertheless the centurion was more persuaded by the helmsman and the owner of the ship than by the things spoken by Paul. And because the harbor was not suitable to winter in, the majority advised to set sail from there also, if by any means they could reach Phoenix, a harbor of Crete opening toward the southwest and northwest, and winter there. When the south wind blew softly, supposing that they had obtained their desire, putting out to sea, they sailed close by Crete. But not long after, a tempestuous head wind arose, called Euroclydon. So when the ship was caught, and could not head into the wind, we let her drive. And running under the shelter of an island called Clauda, we secured the skiff with difficulty. When they had taken it on board, they used cables to undergird the ship; and fearing lest they should run aground on the Syrtis Sands, they struck sail and so were driven. And because we were exceedingly tempest-tossed, the next day they lightened the ship. On the third day we threw the ship's tackle overboard with our own hands. Now when neither sun nor stars appeared for many days, and no small tempest beat on us, all hope that we would be saved was finally given up. But after long abstinence from food, then Paul stood in the midst of them and said, \"Men, you should have listened to me, and not have sailed from Crete and incurred this disaster and loss. And now I urge you to take heart, for there will be no loss of life among you, but only of the ship. For there stood by me this night an angel of the God to whom I belong and whom I serve, saying, \"Do not be afraid, Paul; you must be brought before Caesar; and indeed God has granted you all those who sail with you.' Therefore take heart, men, for I believe God that it will be just as it was told me. However, we must run aground on a certain island.\" Blessed is he whose transgression is forgiven, Whose sin is covered. Blessed is the man to whom the LORD does not impute iniquity, And in whose spirit there is no deceit. Now they came to Jericho. As He went out of Jericho with His disciples and a great multitude, blind Bartimaeus, the son of Timaeus, sat by the road begging. And when he heard that it was Jesus of Nazareth, he began to cry out and say, \"Jesus, Son of David, have mercy on me!\" Then many warned him to be quiet; but he cried out all the more, \"Son of David, have mercy on me!\" So Jesus stood still and commanded him to be called. Then they called the blind man, saying to him, \"Be of good cheer. Rise, He is calling you.\" And throwing aside his garment, he rose and came to Jesus. So Jesus answered and said to him, \"What do you want Me to do for you?\" The blind man said to Him, \"Rabboni, that I may receive my sight.\" Then Jesus said to him, \"Go your way; your faith has made you well.\" And immediately he received his sight and followed Jesus on the road.",
    "arabic": "لِذَلِكَ مَنْطِقُوا أَحْقَاءَ ذِهْنِكُمْ صَاحِينَ، فَأَلْقُوا رَجَاءَكُمْ بِالتَّمَامِ عَلَى النِّعْمَةِ الَّتِي يُؤْتَى بِهَا إِلَيْكُمْ عِنْدَ اسْتِعْلاَنِ يَسُوعَ الْمَسِيحِ. كَأَوْلاَدِ الطَّاعَةِ لاَ تُشَاكِلُوا شَهَوَاتِكُمُ السَّابِقَةَ فِي جَهَالَتِكُمْ، بَلْ نَظِيرَ الْقُدُّوسِ الَّذِي دَعَاكُمْ، كُونُوا أَنْتُمْ أَيْضاً قِدِّيسِينَ فِي كُلِّ سِيرَةٍ. لأَنَّهُ مَكْتُوبٌ: «كُونُوا قِدِّيسِينَ لأَنِّي أَنَا قُدُّوسٌ». وَإِنْ كُنْتُمْ تَدْعُونَ أَباً الَّذِي يَحْكُمُ بِغَيْرِ مُحَابَاةٍ حَسَبَ عَمَلِ كُلِّ وَاحِدٍ، فَسِيرُوا زَمَانَ غُرْبَتِكُمْ بِخَوْفٍ، عَالِمِينَ أَنَّكُمُ افْتُدِيتُمْ لاَ بِأَشْيَاءَ تَفْنَى، بِفِضَّةٍ أَوْ ذَهَبٍ، مِنْ سِيرَتِكُمُ الْبَاطِلَةِ الَّتِي تَقَلَّدْتُمُوهَا مِنَ الآبَاءِ، بَلْ بِدَمٍ كَرِيمٍ، كَمَا مِنْ حَمَلٍ بِلاَ عَيْبٍ وَلاَ دَنَسٍ، دَمِ الْمَسِيحِ، مَعْرُوفاً سَابِقاً قَبْلَ تَأْسِيسِ الْعَالَمِ، وَلَكِنْ قَدْ أُظْهِرَ فِي الأَزْمِنَةِ الأَخِيرَةِ مِنْ أَجْلِكُمْ، أَنْتُمُ الَّذِينَ بِهِ تُؤْمِنُونَ بِاللهِ الَّذِي أَقَامَهُ مِنَ الأَمْوَاتِ وَأَعْطَاهُ مَجْداً، حَتَّى إِنَّ إِيمَانَكُمْ وَرَجَاءَكُمْ هُمَا فِي اللهِ. وَلَمَّا مَضَى زَمَانٌ طَوِيلٌ وَصَارَ السَّفَرُ فِي الْبَحْرِ خَطِراً إِذْ كَانَ الصَّوْمُ أَيْضاً قَدْ مَضَى جَعَلَ بُولُسُ يُنْذِرُهُمْ قَائِلاً: «أَيُّهَا الرِّجَالُ أَنَا أَرَى أَنَّ هَذَا السَّفَرَ عَتِيدٌ أَنْ يَكُونَ بِضَرَرٍ وَخَسَارَةٍ كَثِيرَةٍ لَيْسَ لِلشَّحْنِ وَالسَّفِينَةِ فَقَطْ بَلْ لأَنْفُسِنَا أَيْضاً». وَلَكِنْ كَانَ قَائِدُ الْمِئَةِ يَنْقَادُ إِلَى رُبَّانِ السَّفِينَةِ وَإِلَى صَاحِبِهَا أَكْثَرَ مِمَّا إِلَى قَوْلِ بُولُسَ. وَلأَنَّ مَوْقِعَ الْمِينَا لَمْ يَكُنْ صَالِحاً لِلْمَشْتَى اسْتَقَرَّ رَأْيُ أَكْثَرِهِمْ أَنْ يُقْلِعُوا مِنْ هُنَاكَ أَيْضاً عَسَى أَنْ يُمْكِنَهُمُ الإِقْبَالُ إِلَى فِينِكْسَ لِيَشْتُوا فِيهَا. وَهِيَ مِينَا فِي كِرِيتَ تَنْظُرُ نَحْوَ الْجَنُوبِ وَالشَّمَالِ الْغَرْبِيَّيْنِ. فَلَمَّا نَسَّمَتْ رِيحٌ جَنُوبٌ ظَنُّوا أَنَّهُمْ قَدْ مَلَكُوا مَقْصَدَهُمْ فَرَفَعُوا الْمِرْسَاةَ وَطَفِقُوا يَتَجَاوَزُونَ كِرِيتَ عَلَى أَكْثَرِ قُرْبٍ. وَلَكِنْ بَعْدَ قَلِيلٍ هَاجَتْ عَلَيْهَا رِيحٌ زَوْبَعِيَّةٌ يُقَالُ لَهَا «أُورُوكْلِيدُونُ». فَلَمَّا خُطِفَتِ السَّفِينَةُ وَلَمْ يُمْكِنْهَا أَنْ تُقَابِلَ الرِّيحَ سَلَّمْنَا فَصِرْنَا نُحْمَلُ. فَجَرَيْنَا تَحْتَ جَزِيرَةٍ يُقَالُ لَهَا «كَلَوْدِي» وَبِالْجَهْدِ قَدِرْنَا أَنْ نَمْلِكَ الْقَارِبَ. وَلَمَّا رَفَعُوهُ طَفِقُوا يَسْتَعْمِلُونَ مَعُونَاتٍ حَازِمِينَ السَّفِينَةَ وَإِذْ كَانُوا خَائِفِينَ أَنْ يَقَعُوا فِي السِّيرْتِسِ أَنْزَلُوا الْقُلُوعَ وَهَكَذَا كَانُوا يُحْمَلُونَ. وَإِذْ كُنَّا فِي نَوْءٍ عَنِيفٍ جَعَلُوا يُفَرِّغُونَ فِي الْغَدِ. وَفِي الْيَوْمِ الثَّالِثِ رَمَيْنَا بِأَيْدِينَا أَثَاثَ السَّفِينَةِ. وَإِذْ لَمْ تَكُنِ الشَّمْسُ وَلاَ النُّجُومُ تَظْهَرُ أَيَّاماً كَثِيرَةً وَاشْتَدَّ عَلَيْنَا نَوْءٌ لَيْسَ بِقَلِيلٍ انْتُزِعَ أَخِيراً كُلُّ رَجَاءٍ فِي نَجَاتِنَا. فَلَمَّا حَصَلَ صَوْمٌ كَثِيرٌ حِينَئِذٍ وَقَفَ بُولُسُ فِي وَسَطِهِمْ وَقَالَ: «كَانَ يَنْبَغِي أَيُّهَا الرِّجَالُ أَنْ تُذْعِنُوا لِي وَلاَ تُقْلِعُوا مِنْ كِرِيتَ فَتَسْلَمُوا مِنْ هَذَا الضَّرَرِ وَالْخَسَارَةِ. وَالآنَ أُنْذِرُكُمْ أَنْ تُسَرُّوا لأَنَّهُ لاَ تَكُونُ خَسَارَةُ نَفْسٍ وَاحِدَةٍ مِنْكُمْ إِلاَّ السَّفِينَةَ. لأَنَّهُ وَقَفَ بِي هَذِهِ اللَّيْلَةَ مَلاَكُ الإِلَهِ الَّذِي أَنَا لَهُ وَالَّذِي أَعْبُدُهُ قَائِلاً: لاَ تَخَفْ يَا بُولُسُ. يَنْبَغِي لَكَ أَنْ تَقِفَ أَمَامَ قَيْصَرَ. وَهُوَذَا قَدْ وَهَبَكَ اللهُ جَمِيعَ الْمُسَافِرِينَ مَعَكَ. لِذَلِكَ سُرُّوا أَيُّهَا الرِّجَالُ لأَنِّي أُومِنُ بِاللَّهِ أَنَّهُ يَكُونُ هَكَذَا كَمَا قِيلَ لِي. وَلَكِنْ لاَ بُدَّ أَنْ نَقَعَ عَلَى جَزِيرَةٍ». طُوبَى لِلَّذِي غُفِرَ إِثْمُهُ وَسُتِرَتْ خَطِيَّتُهُ. طُوبَى لِرَجُلٍ لاَ يَحْسِبُ لَهُ الرَّبُّ خَطِيَّةً وَلاَ فِي رُوحِهِ غِشٌّ. وَجَاءُوا إِلَى أَرِيحَا. وَفِيمَا هُوَ خَارِجٌ مِنْ أَرِيحَا مَعَ تَلاَمِيذِهِ وَجَمْعٍ غَفِيرٍ كَانَ بَارْتِيمَاوُسُ الأَعْمَى ابْنُ تِيمَاوُسَ جَالِساً عَلَى الطَّرِيقِ يَسْتَعْطِي. فَلَمَّا سَمِعَ أَنَّهُ يَسُوعُ النَّاصِرِيُّ ابْتَدَأَ يَصْرُخُ وَيَقُولُ: «يَا يَسُوعُ ابْنَ دَاوُدَ ارْحَمْنِي!» فَانْتَهَرَهُ كَثِيرُونَ لِيَسْكُتَ فَصَرَخَ أَكْثَرَ كَثِيراً: «يَا ابْنَ دَاوُدَ ارْحَمْنِي». فَوَقَفَ يَسُوعُ وَأَمَرَ أَنْ يُنَادَى. فَنَادَوُا الأَعْمَى قَائِلِينَ لَهُ: «ثِقْ. قُمْ. هُوَذَا يُنَادِيكَ». فَطَرَحَ رِدَاءَهُ وَقَامَ وَجَاءَ إِلَى يَسُوعَ. فَسَأَلَهُ يَسُوعُ: «مَاذَا تُرِيدُ أَنْ أَفْعَلَ بِكَ؟» فَقَالَ لَهُ الأَعْمَى: «يَا سَيِّدِي أَنْ أُبْصِرَ». فَقَالَ لَهُ يَسُوعُ: «اذْهَبْ. إِيمَانُكَ قَدْ شَفَاكَ». فَلِلْوَقْتِ أَبْصَرَ وَتَبِعَ يَسُوعَ فِي الطَّرِيقِ."
  }
}
