{
  "title": {
    "english": "1Pet 1:10-21Acts 4:1-13Psalm 106:1 & Psalm 106:2Jn 2:12-25",
    "arabic": "١بطرس ١ : ١٠-٢١اعمال ٤ : ١-١٣مزامير ١٠٦ : ١ & مزامير ١٠٦ : ٢يوحنا ٢ : ١٢-٢٥"
  },
  "text": {
    "english": "Of this salvation the prophets have inquired and searched carefully, who prophesied of the grace that would come to you, searching what, or what manner of time, the Spirit of Christ who was in them was indicating when He testified beforehand the sufferings of Christ and the glories that would follow. To them it was revealed that, not to themselves, but to us they were ministering the things which now have been reported to you through those who have preached the gospel to you by the Holy Spirit sent from heaven--things which angels desire to look into. Therefore gird up the loins of your mind, be sober, and rest your hope fully upon the grace that is to be brought to you at the revelation of Jesus Christ; as obedient children, not conforming yourselves to the former lusts, as in your ignorance; but as He who called you is holy, you also be holy in all your conduct, because it is written, \"Be holy, for I am holy.\" And if you call on the Father, who without partiality judges according to each one's work, conduct yourselves throughout the time of your stay here in fear; knowing that you were not redeemed with corruptible things, like silver or gold, from your aimless conduct received by tradition from your fathers, but with the precious blood of Christ, as of a lamb without blemish and without spot. He indeed was foreordained before the foundation of the world, but was manifest in these last times for you who through Him believe in God, who raised Him from the dead and gave Him glory, so that your faith and hope are in God. Now as they spoke to the people, the priests, the captain of the temple, and the Sadducees came upon them, being greatly disturbed that they taught the people and preached in Jesus the resurrection from the dead. And they laid hands on them, and put them in custody until the next day, for it was already evening. However, many of those who heard the word believed; and the number of the men came to be about five thousand. And it came to pass, on the next day, that their rulers, elders, and scribes, as well as Annas the high priest, Caiaphas, John, and Alexander, and as many as were of the family of the high priest, were gathered together at Jerusalem. And when they had set them in the midst, they asked, \"By what power or by what name have you done this?\" Then Peter, filled with the Holy Spirit, said to them, \"Rulers of the people and elders of Israel: If we this day are judged for a good deed done to a helpless man, by what means he has been made well, let it be known to you all, and to all the people of Israel, that by the name of Jesus Christ of Nazareth, whom you crucified, whom God raised from the dead, by Him this man stands here before you whole. This is the \"stone which was rejected by you builders, which has become the chief cornerstone.' Nor is there salvation in any other, for there is no other name under heaven given among men by which we must be saved.\" Now when they saw the boldness of Peter and John, and perceived that they were uneducated and untrained men, they marveled. And they realized that they had been with Jesus. Oh, give thanks to the LORD, for He is good! For His mercy endures forever. Who can utter the mighty acts of the LORD? Who can declare all His praise? After this He went down to Capernaum, He, His mother, His brothers, and His disciples; and they did not stay there many days. Now the Passover of the Jews was at hand, and Jesus went up to Jerusalem. And He found in the temple those who sold oxen and sheep and doves, and the money changers doing business. When He had made a whip of cords, He drove them all out of the temple, with the sheep and the oxen, and poured out the changers' money and overturned the tables. And He said to those who sold doves, \"Take these things away! Do not make My Father's house a house of merchandise!\" Then His disciples remembered that it was written, \"Zeal for Your house has eaten Me up.\" So the Jews answered and said to Him, \"What sign do You show to us, since You do these things?\" Jesus answered and said to them, \"Destroy this temple, and in three days I will raise it up.\" Then the Jews said, \"It has taken forty-six years to build this temple, and will You raise it up in three days?\" But He was speaking of the temple of His body. Therefore, when He had risen from the dead, His disciples remembered that He had said this to them; and they believed the Scripture and the word which Jesus had said. Now when He was in Jerusalem at the Passover, during the feast, many believed in His name when they saw the signs which He did. But Jesus did not commit Himself to them, because He knew all men, and had no need that anyone should testify of man, for He knew what was in man.",
    "arabic": "الْخَلاَصَ الَّذِي فَتَّشَ وَبَحَثَ عَنْهُ أَنْبِيَاءُ، الَّذِينَ تَنَبَّأُوا عَنِ النِّعْمَةِ الَّتِي لأَجْلِكُمْ، بَاحِثِينَ أَيُّ وَقْتٍ أَوْ مَا الْوَقْتُ الَّذِي كَانَ يَدُلُّ عَلَيْهِ رُوحُ الْمَسِيحِ الَّذِي فِيهِمْ، إِذْ سَبَقَ فَشَهِدَ بِالآلاَمِ الَّتِي لِلْمَسِيحِ وَالأَمْجَادِ الَّتِي بَعْدَهَا. الَّذِينَ أُعْلِنَ لَهُمْ أَنَّهُمْ لَيْسَ لأَنْفُسِهِمْ، بَلْ لَنَا كَانُوا يَخْدِمُونَ بِهَذِهِ الأُمُورِ الَّتِي أُخْبِرْتُمْ بِهَا أَنْتُمُ الآنَ بِوَاسِطَةِ الَّذِينَ بَشَّرُوكُمْ فِي الرُّوحِ الْقُدُسِ الْمُرْسَلِ مِنَ السَّمَاءِ. الَّتِي تَشْتَهِي الْمَلاَئِكَةُ أَنْ تَطَّلِعَ عَلَيْهَا. لِذَلِكَ مَنْطِقُوا أَحْقَاءَ ذِهْنِكُمْ صَاحِينَ، فَأَلْقُوا رَجَاءَكُمْ بِالتَّمَامِ عَلَى النِّعْمَةِ الَّتِي يُؤْتَى بِهَا إِلَيْكُمْ عِنْدَ اسْتِعْلاَنِ يَسُوعَ الْمَسِيحِ. كَأَوْلاَدِ الطَّاعَةِ لاَ تُشَاكِلُوا شَهَوَاتِكُمُ السَّابِقَةَ فِي جَهَالَتِكُمْ، بَلْ نَظِيرَ الْقُدُّوسِ الَّذِي دَعَاكُمْ، كُونُوا أَنْتُمْ أَيْضاً قِدِّيسِينَ فِي كُلِّ سِيرَةٍ. لأَنَّهُ مَكْتُوبٌ: «كُونُوا قِدِّيسِينَ لأَنِّي أَنَا قُدُّوسٌ». وَإِنْ كُنْتُمْ تَدْعُونَ أَباً الَّذِي يَحْكُمُ بِغَيْرِ مُحَابَاةٍ حَسَبَ عَمَلِ كُلِّ وَاحِدٍ، فَسِيرُوا زَمَانَ غُرْبَتِكُمْ بِخَوْفٍ، عَالِمِينَ أَنَّكُمُ افْتُدِيتُمْ لاَ بِأَشْيَاءَ تَفْنَى، بِفِضَّةٍ أَوْ ذَهَبٍ، مِنْ سِيرَتِكُمُ الْبَاطِلَةِ الَّتِي تَقَلَّدْتُمُوهَا مِنَ الآبَاءِ، بَلْ بِدَمٍ كَرِيمٍ، كَمَا مِنْ حَمَلٍ بِلاَ عَيْبٍ وَلاَ دَنَسٍ، دَمِ الْمَسِيحِ، مَعْرُوفاً سَابِقاً قَبْلَ تَأْسِيسِ الْعَالَمِ، وَلَكِنْ قَدْ أُظْهِرَ فِي الأَزْمِنَةِ الأَخِيرَةِ مِنْ أَجْلِكُمْ، أَنْتُمُ الَّذِينَ بِهِ تُؤْمِنُونَ بِاللهِ الَّذِي أَقَامَهُ مِنَ الأَمْوَاتِ وَأَعْطَاهُ مَجْداً، حَتَّى إِنَّ إِيمَانَكُمْ وَرَجَاءَكُمْ هُمَا فِي اللهِ. وَبَيْنَمَا هُمَا يُخَاطِبَانِ الشَّعْبَ أَقْبَلَ عَلَيْهِمَا الْكَهَنَةُ وَقَائِدُ جُنْدِ الْهَيْكَلِ وَالصَّدُّوقِيُّونَ مُتَضَجِّرِينَ مِنْ تَعْلِيمِهِمَا الشَّعْبَ وَنِدَائِهِمَا فِي يَسُوعَ بِالْقِيَامَةِ مِنَ الأَمْوَاتِ. فَأَلْقَوْا عَلَيْهِمَا الأَيَادِيَ وَوَضَعُوهُمَا فِي حَبْسٍ إِلَى الْغَدِ لأَنَّهُ كَانَ قَدْ صَارَ الْمَسَاءُ. وَكَثِيرُونَ مِنَ الَّذِينَ سَمِعُوا الْكَلِمَةَ آمَنُوا وَصَارَ عَدَدُ الرِّجَالِ نَحْوَ خَمْسَةِ آلاَفٍ. وَحَدَثَ فِي الْغَدِ أَنَّ رُؤَسَاءَهُمْ وَشُيُوخَهُمْ وَكَتَبَتَهُمُ اجْتَمَعُوا إِلَى أُورُشَلِيمَ مَعَ حَنَّانَ رَئِيسِ الْكَهَنَةِ وَقَيَافَا وَيُوحَنَّا وَالإِسْكَنْدَرِ وَجَمِيعِ الَّذِينَ كَانُوا مِنْ عَشِيرَةِ رُؤَسَاءِ الْكَهَنَةِ. وَلَمَّا أَقَامُوهُمَا فِي الْوَسَطِ جَعَلُوا يَسْأَلُونَهُمَا: «بِأَيَّةِ قُوَّةٍ وَبِأَيِّ اسْمٍ صَنَعْتُمَا أَنْتُمَا هَذَا؟» حِينَئِذٍ امْتَلأَ بُطْرُسُ مِنَ الرُّوحِ الْقُدُسِ وَقَالَ لَهُمْ: «يَا رُؤَسَاءَ الشَّعْبِ وَشُيُوخَ إِسْرَائِيلَ إِنْ كُنَّا نُفْحَصُ الْيَوْمَ عَنْ إِحْسَانٍ إِلَى إِنْسَانٍ سَقِيمٍ بِمَاذَا شُفِيَ هَذَا فَلْيَكُنْ مَعْلُوماً عِنْدَ جَمِيعِكُمْ وَجَمِيعِ شَعْبِ إِسْرَائِيلَ أَنَّهُ بِاسْمِ يَسُوعَ الْمَسِيحِ النَّاصِرِيِّ الَّذِي صَلَبْتُمُوهُ أَنْتُمُ الَّذِي أَقَامَهُ اللهُ مِنَ الأَمْوَاتِ بِذَاكَ وَقَفَ هَذَا أَمَامَكُمْ صَحِيحاً. هَذَا هُوَ الْحَجَرُ الَّذِي احْتَقَرْتُمُوهُ أَيُّهَا الْبَنَّاؤُونَ الَّذِي صَارَ رَأْسَ الزَّاوِيَةِ. وَلَيْسَ بِأَحَدٍ غَيْرِهِ الْخَلاَصُ. لأَنْ لَيْسَ اسْمٌ آخَرُ تَحْتَ السَّمَاءِ قَدْ أُعْطِيَ بَيْنَ النَّاسِ بِهِ يَنْبَغِي أَنْ نَخْلُصَ». فَلَمَّا رَأَوْا مُجَاهَرَةَ بُطْرُسَ وَيُوحَنَّا وَوَجَدُوا أَنَّهُمَا إِنْسَانَانِ عَدِيمَا الْعِلْمِ وَعَامِّيَّانِ تَعَجَّبُوا. فَعَرَفُوهُمَا أَنَّهُمَا كَانَا مَعَ يَسُوعَ. هَلِّلُويَا. احْمَدُوا الرَّبَّ لأَنَّهُ صَالِحٌ لأَنَّ إِلَى الأَبَدِ رَحْمَتَهُ. مَنْ يَتَكَلَّمُ بِجَبَرُوتِ الرَّبِّ؟ مَنْ يُخْبِرُ بِكُلِّ تَسَابِيحِهِ؟ وَبَعْدَ هَذَا انْحَدَرَ إِلَى كَفْرِنَاحُومَ هُوَ وَأُمُّهُ وَإِخْوَتُهُ وَتلاَمِيذُهُ وَأَقَامُوا هُنَاكَ أَيَّاماً لَيْسَتْ كَثِيرَةً وَكَانَ فِصْحُ الْيَهُودِ قَرِيباً فَصَعِدَ يَسُوعُ إِلَى أُورُشَلِيمَ وَوَجَدَ فِي الْهَيْكَلِ الَّذِينَ كَانُوا يَبِيعُونَ بَقَراً وَغَنَماً وَحَمَاماً وَالصَّيَارِفَ جُلُوساً. فَصَنَعَ سَوْطاً مِنْ حِبَالٍ وَطَرَدَ الْجَمِيعَ مِنَ الْهَيْكَلِ اَلْغَنَمَ وَالْبَقَرَ وَكَبَّ دَرَاهِمَ الصَّيَارِفِ وَقَلَّبَ مَوَائِدَهُمْ. وَقَالَ لِبَاعَةِ الْحَمَامِ: «ارْفَعُوا هَذِهِ مِنْ هَهُنَا. لاَ تَجْعَلُوا بَيْتَ أَبِي بَيْتَ تِجَارَةٍ». فَتَذَكَّرَ تلاَمِيذُهُ أَنَّهُ مَكْتُوبٌ: «غَيْرَةُ بَيْتِكَ أَكَلَتْنِي». فَسَأَلَهُ الْيَهُودُ: «أَيَّةَ آيَةٍ تُرِينَا حَتَّى تَفْعَلَ هَذَا؟» أَجَابَ يَسُوعُ: «انْقُضُوا هَذَا الْهَيْكَلَ وَفِي ثلاَثَةِ أَيَّامٍ أُقِيمُهُ». فَقَالَ الْيَهُودُ: «فِي سِتٍّ وَأَرْبَعِينَ سَنَةً بُنِيَ هَذَا الْهَيْكَلُ أَفَأَنْتَ فِي ثلاَثَةِ أَيَّامٍ تُقِيمُهُ؟» وَأَمَّا هُوَ فَكَانَ يَقُولُ عَنْ هَيْكَلِ جَسَدِهِ. فَلَمَّا قَامَ مِنَ الأَمْوَاتِ تَذَكَّرَ تلاَمِيذُهُ أَنَّهُ قَالَ هَذَا فَآمَنُوا بِالْكِتَابِ وَالْكلاَمِ الَّذِي قَالَهُ يَسُوعُ. وَلَمَّا كَانَ فِي أُورُشَلِيمَ فِي عِيدِ الْفِصْحِ آمَنَ كَثِيرُونَ بِاسْمِهِ إِذْ رَأَوُا الآيَاتِ الَّتِي صَنَعَ. لَكِنَّ يَسُوعَ لَمْ يَأْتَمِنْهُمْ عَلَى نَفْسِهِ لأَنَّهُ كَانَ يَعْرِفُ الْجَمِيعَ. وَلأَنَّهُ لَمْ يَكُنْ مُحْتَاجاً أَنْ يَشْهَدَ أَحَدٌ عَنِ الإِنْسَانِ لأَنَّهُ عَلِمَ مَا كَانَ فِي الإِنْسَانِ."
  }
}
