{
  "title": {
    "english": "Jas 3:4-12Acts 18:12-23Psalm 145:17-18Lk 9:10-17",
    "arabic": "يعقوب ٣ : ٤-١٢اعمال ١٨ : ١٢-٢٣مزامير ١٤٥ : ١٧-١٨لوقا ٩ : ١٠-١٧"
  },
  "text": {
    "english": "Look also at ships: although they are so large and are driven by fierce winds, they are turned by a very small rudder wherever the pilot desires. Even so the tongue is a little member and boasts great things. See how great a forest a little fire kindles! And the tongue is a fire, a world of iniquity. The tongue is so set among our members that it defiles the whole body, and sets on fire the course of nature; and it is set on fire by hell. For every kind of beast and bird, of reptile and creature of the sea, is tamed and has been tamed by mankind. But no man can tame the tongue. It is an unruly evil, full of deadly poison. With it we bless our God and Father, and with it we curse men, who have been made in the similitude of God. Out of the same mouth proceed blessing and cursing. My brethren, these things ought not to be so. Does a spring send forth fresh water and bitter from the same opening? Can a fig tree, my brethren, bear olives, or a grapevine bear figs? Thus no spring yields both salt water and fresh. When Gallio was proconsul of Achaia, the Jews with one accord rose up against Paul and brought him to the judgment seat, saying, \"This fellow persuades men to worship God contrary to the law.\" And when Paul was about to open his mouth, Gallio said to the Jews, \"If it were a matter of wrongdoing or wicked crimes, O Jews, there would be reason why I should bear with you. But if it is a question of words and names and your own law, look to it yourselves; for I do not want to be a judge of such matters.\" And he drove them from the judgment seat. Then all the Greeks took Sosthenes, the ruler of the synagogue, and beat him before the judgment seat. But Gallio took no notice of these things. So Paul still remained a good while. Then he took leave of the brethren and sailed for Syria, and Priscilla and Aquila were with him. He had his hair cut off at Cenchrea, for he had taken a vow. And he came to Ephesus, and left them there; but he himself entered the synagogue and reasoned with the Jews. When they asked him to stay a longer time with them, he did not consent, but took leave of them, saying, \"I must by all means keep this coming feast in Jerusalem; but I will return again to you, God willing.\" And he sailed from Ephesus. And when he had landed at Caesarea, and gone up and greeted the church, he went down to Antioch. After he had spent some time there, he departed and went over the region of Galatia and Phrygia in order, strengthening all the disciples. The LORD is righteous in all His ways, Gracious in all His works. The LORD is near to all who call upon Him, To all who call upon Him in truth. And the apostles, when they had returned, told Him all that they had done. Then He took them and went aside privately into a deserted place belonging to the city called Bethsaida. But when the multitudes knew it, they followed Him; and He received them and spoke to them about the kingdom of God, and healed those who had need of healing. When the day began to wear away, the twelve came and said to Him, \"Send the multitude away, that they may go into the surrounding towns and country, and lodge and get provisions; for we are in a deserted place here.\" But He said to them, \"You give them something to eat.\" And they said, \"We have no more than five loaves and two fish, unless we go and buy food for all these people.\" For there were about five thousand men. Then He said to His disciples, \"Make them sit down in groups of fifty.\" And they did so, and made them all sit down. Then He took the five loaves and the two fish, and looking up to heaven, He blessed and broke them, and gave them to the disciples to set before the multitude. So they all ate and were filled, and twelve baskets of the leftover fragments were taken up by them.",
    "arabic": "هُوَذَا السُّفُنُ أَيْضاً، وَهِيَ عَظِيمَةٌ بِهَذَا الْمِقْدَارِ، وَتَسُوقُهَا رِيَاحٌ عَاصِفَةٌ، تُدِيرُهَا دَفَّةٌ صَغِيرَةٌ جِدّاً إِلَى حَيْثُمَا شَاءَ قَصْدُ الْمُدِيرِ. هَكَذَا اللِّسَانُ أَيْضاً، هُوَ عُضْوٌ صَغِيرٌ وَيَفْتَخِرُ مُتَعَظِّماً. هُوَذَا نَارٌ قَلِيلَةٌ، أَيَّ وُقُودٍ تُحْرِقُ؟ فَاللِّسَانُ نَارٌ! عَالَمُ الإِثْمِ. هَكَذَا جُعِلَ فِي أَعْضَائِنَا اللِّسَانُ، الَّذِي يُدَنِّسُ الْجِسْمَ كُلَّهُ، وَيُضْرِمُ دَائِرَةَ الْكَوْنِ، وَيُضْرَمُ مِنْ جَهَنَّمَ. لأَنَّ كُلَّ طَبْعٍ لِلْوُحُوشِ وَالطُّيُورِ وَالّزَحَّافَاتِ وَالْبَحْرِيَّاتِ يُذَلَّلُ، وَقَدْ تَذَلَّلَ لِلطَّبْعِ الْبَشَرِيِّ. وَأَمَّا اللِّسَانُ فَلاَ يَسْتَطِيعُ أَحَدٌ مِنَ النَّاسِ أَنْ يُذَلِّلَهُ. هُوَ شَرٌّ لاَ يُضْبَطُ، مَمْلُّوٌ سُمّاً مُمِيتاً. بِهِ نُبَارِكُ اللَّهَ الآبَ، وَبِهِ نَلْعَنُ النَّاسَ الَّذِينَ قَدْ تَكَوَّنُوا عَلَى شِبْهِ اللَّهِ. مِنَ الْفَمِ الْوَاحِدِ تَخْرُجُ بَرَكَةٌ وَلَعْنَةٌ! لاَ يَصْلُحُ يَا إِخْوَتِي أَنْ تَكُونَ هَذِهِ الْأُمُورُ هَكَذَا! أَلَعَلَّ يَنْبُوعاً يُنْبِعُ مِنْ نَفْسِ عَيْنٍ وَاحِدَةٍ الْعَذْبَ وَالْمُرَّ؟ هَلْ تَقْدِرُ يَا إِخْوَتِي تِينَةٌ أَنْ تَصْنَعَ زَيْتُوناً، أَوْ كَرْمَةٌ تِيناً؟ وَلاَ كَذَلِكَ يَنْبُوعٌ يَصْنَعُ مَاءً مَالِحاً وَعَذْباً! وَلَمَّا كَانَ غَالِيُونُ يَتَوَلَّى أَخَائِيَةَ قَامَ الْيَهُودُ بِنَفْسٍ وَاحِدَةٍ عَلَى بُولُسَ وَأَتَوْا بِهِ إِلَى كُرْسِيِّ الْوِلاَيَةِ قَائِلِينَ: «إِنَّ هَذَا يَسْتَمِيلُ النَّاسَ أَنْ يَعْبُدُوا اللهَ بِخِلاَفِ النَّامُوسِ». وَإِذْ كَانَ بُولُسُ مُزْمِعاً أَنْ يَتَكَلَّمَ قَالَ غَالِيُونُ لِلْيَهُودِ: «لَوْ كَانَ ظُلْماً أَوْ خُبْثاً رَدِيّاً أَيُّهَا الْيَهُودُ لَكُنْتُ بِالْحَقِّ قَدِ احْتَمَلْتُكُمْ. وَلَكِنْ إِذَا كَانَ مَسْأَلَةً عَنْ كَلِمَةٍ وَأَسْمَاءٍ وَنَامُوسِكُمْ فَتُبْصِرُونَ أَنْتُمْ. لأَنِّي لَسْتُ أَشَاءُ أَنْ أَكُونَ قَاضِياً لِهَذِهِ الْأُمُورِ». فَطَرَدَهُمْ مِنَ الْكُرْسِيِّ. فَأَخَذَ جَمِيعُ الْيُونَانِيِّينَ سُوسْتَانِيسَ رَئِيسَ الْمَجْمَعِ وَضَرَبُوهُ قُدَّامَ الْكُرْسِيِّ وَلَمْ يَهُمَّ غَالِيُونَ شَيْءٌ مِنْ ذَلِكَ. وَأَمَّا بُولُسُ فَلَبِثَ أَيْضاً أَيَّاماً كَثِيرَةً ثُمَّ وَدَّعَ الإِخْوَةَ وَسَافَرَ فِي الْبَحْرِ إِلَى سُورِيَّةَ وَمَعَهُ بِرِيسْكِلاَّ وَأَكِيلاَ بَعْدَمَا حَلَقَ رَأْسَهُ فِي كَنْخَرِيَا - لأَنَّهُ كَانَ عَلَيْهِ نَذْرٌ. فَأَقْبَلَ إِلَى أَفَسُسَ وَتَرَكَهُمَا هُنَاكَ. وَأَمَّا هُوَ فَدَخَلَ الْمَجْمَعَ وَحَاجَّ الْيَهُودَ. وَإِذْ كَانُوا يَطْلُبُونَ أَنْ يَمْكُثَ عِنْدَهُمْ زَمَاناً أَطْوَلَ لَمْ يُجِبْ. بَلْ وَدَّعَهُمْ قَائِلاً: «يَنْبَغِي عَلَى كُلِّ حَالٍ أَنْ أَعْمَلَ الْعِيدَ الْقَادِمَ فِي أُورُشَلِيمَ. وَلَكِنْ سَأَرْجِعُ إِلَيْكُمْ أَيْضاً إِنْ شَاءَ اللهُ». فَأَقْلَعَ مِنْ أَفَسُسَ. وَلَمَّا نَزَلَ فِي قَيْصَرِيَّةَ صَعِدَ وَسَلَّمَ عَلَى الْكَنِيسَةِ ثُمَّ انْحَدَرَ إِلَى أَنْطَاكِيَةَ. وَبَعْدَمَا صَرَفَ زَمَاناً خَرَجَ وَاجْتَازَ بِالتَّتَابُعِ فِي كُورَةِ غَلاَطِيَّةَ وَفِرِيجِيَّةَ يُشَدِّدُ جَمِيعَ التَّلاَمِيذِ. الرَّبُّ بَارٌّ فِي كُلِّ طُرُقِهِ وَرَحِيمٌ فِي كُلِّ أَعْمَالِهِ. الرَّبُّ قَرِيبٌ لِكُلِّ الَّذِينَ يَدْعُونَهُ الَّذِينَ يَدْعُونَهُ بِالْحَقِّ. وَلَمَّا رَجَعَ الرُّسُلُ أَخْبَرُوهُ بِجَمِيعِ مَا فَعَلُوا فَأَخَذَهُمْ وَانْصَرَفَ مُنْفَرِداً إِلَى مَوْضِعٍ خَلاَءٍ لِمَدِينَةٍ تُسَمَّى بَيْتَ صَيْدَا. فَالْجُمُوعُ إِذْ عَلِمُوا تَبِعُوهُ فَقَبِلَهُمْ وَكَلَّمَهُمْ عَنْ مَلَكُوتِ اللهِ وَالْمُحْتَاجُونَ إِلَى الشِّفَاءِ شَفَاهُمْ. فَابْتَدَأَ النَّهَارُ يَمِيلُ. فَتَقَدَّمَ الاِثْنَا عَشَرَ وَقَالُوا لَهُ: «اصْرِفِ الْجَمْعَ لِيَذْهَبُوا إِلَى الْقُرَى وَالضِّيَاعِ حَوَالَيْنَا فَيَبِيتُوا وَيَجِدُوا طَعَاماً لأَنَّنَا هَهُنَا فِي مَوْضِعٍ خَلاَءٍ». فَقَالَ لَهُمْ: «أَعْطُوهُمْ أَنْتُمْ لِيَأْكُلُوا». فَقَالُوا: «لَيْسَ عِنْدَنَا أَكْثَرُ مِنْ خَمْسَةِ أَرْغِفَةٍ وَسَمَكَتَيْنِ إِلاَّ أَنْ نَذْهَبَ وَنَبْتَاعَ طَعَاماً لِهَذَا الشَّعْبِ كُلِّهِ». لأَنَّهُمْ كَانُوا نَحْوَ خَمْسَةِ آلاَفِ رَجُلٍ. فَقَالَ لِتَلاَمِيذِهِ: «أَتْكِئُوهُمْ فِرَقاً خَمْسِينَ خَمْسِينَ». فَفَعَلُوا هَكَذَا وَأَتْكَأُوا الْجَمِيعَ. فَأَخَذَ الأَرْغِفَةَ الْخَمْسَةَ وَالسَّمَكَتَيْنِ وَرَفَعَ نَظَرَهُ نَحْوَ السَّمَاءِ وَبَارَكَهُنَّ ثُمَّ كَسَّرَ وَأَعْطَى التَّلاَمِيذَ لِيُقَدِّمُوا لِلْجَمْعِ. فَأَكَلُوا وَشَبِعُوا جَمِيعاً. ثُمَّ رُفِعَ مَا فَضَلَ عَنْهُمْ مِنَ الْكِسَرِ: اثْنَتَا عَشْرَةَ قُفَّةً."
  }
}
