{
  "title": {
    "english": "1Pet 5:1-14Acts 15:36— & Acts 16:1-5Psalm 96:1 & Psalm 96:2Mk 1:1-11",
    "arabic": "١بطرس ٥ : ١-١٤اعمال ١٥ : ٣٦— & اعمال ١٦ : ١-٥مزامير ٩٦ : ١ & مزامير ٩٦ : ٢مرقس ١ : ١-١١"
  },
  "text": {
    "english": "The elders who are among you I exhort, I who am a fellow elder and a witness of the sufferings of Christ, and also a partaker of the glory that will be revealed: Shepherd the flock of God which is among you, serving as overseers, not by compulsion but willingly, not for dishonest gain but eagerly; nor as being lords over those entrusted to you, but being examples to the flock; and when the Chief Shepherd appears, you will receive the crown of glory that does not fade away. Likewise you younger people, submit yourselves to your elders. Yes, all of you be submissive to one another, and be clothed with humility, for \"God resists the proud, But gives grace to the humble.\" Therefore humble yourselves under the mighty hand of God, that He may exalt you in due time, casting all your care upon Him, for He cares for you. Be sober, be vigilant; because your adversary the devil walks about like a roaring lion, seeking whom he may devour. Resist him, steadfast in the faith, knowing that the same sufferings are experienced by your brotherhood in the world. But may the God of all grace, who called us to His eternal glory by Christ Jesus, after you have suffered a while, perfect, establish, strengthen, and settle you. To Him be the glory and the dominion forever and ever. Amen. By Silvanus, our faithful brother as I consider him, I have written to you briefly, exhorting and testifying that this is the true grace of God in which you stand. She who is in Babylon, elect together with you, greets you; and so does Mark my son. Greet one another with a kiss of love. Peace to you all who are in Christ Jesus. Amen. Then after some days Paul said to Barnabas, \"Let us now go back and visit our brethren in every city where we have preached the word of the Lord, and see how they are doing.\" Now Barnabas was determined to take with them John called Mark. But Paul insisted that they should not take with them the one who had departed from them in Pamphylia, and had not gone with them to the work. Then the contention became so sharp that they parted from one another. And so Barnabas took Mark and sailed to Cyprus; but Paul chose Silas and departed, being commended by the brethren to the grace of God. And he went through Syria and Cilicia, strengthening the churches. Then he came to Derbe and Lystra. And behold, a certain disciple was there, named Timothy, the son of a certain Jewish woman who believed, but his father was Greek. He was well spoken of by the brethren who were at Lystra and Iconium. Paul wanted to have him go on with him. And he took him and circumcised him because of the Jews who were in that region, for they all knew that his father was Greek. And as they went through the cities, they delivered to them the decrees to keep, which were determined by the apostles and elders at Jerusalem. So the churches were strengthened in the faith, and increased in number daily. Oh, sing to the LORD a new song! Sing to the LORD, all the earth. Sing to the LORD, bless His name; Proclaim the good news of His salvation from day to day. The beginning of the gospel of Jesus Christ, the Son of God. As it is written in the Prophets: \"Behold, I send My messenger before Your face, Who will prepare Your way before You.\" \"The voice of one crying in the wilderness: \"Prepare the way of the LORD; Make His paths straight.\"' John came baptizing in the wilderness and preaching a baptism of repentance for the remission of sins. Then all the land of Judea, and those from Jerusalem, went out to him and were all baptized by him in the Jordan River, confessing their sins. Now John was clothed with camel's hair and with a leather belt around his waist, and he ate locusts and wild honey. And he preached, saying, \"There comes One after me who is mightier than I, whose sandal strap I am not worthy to stoop down and loose. I indeed baptized you with water, but He will baptize you with the Holy Spirit.\" It came to pass in those days that Jesus came from Nazareth of Galilee, and was baptized by John in the Jordan. And immediately, coming up from the water, He saw the heavens parting and the Spirit descending upon Him like a dove. Then a voice came from heaven, \"You are My beloved Son, in whom I am well pleased.\"",
    "arabic": "أَطْلُبُ إِلَى الشُّيُوخِ الَّذِينَ بَيْنَكُمْ، أَنَا الشَّيْخَ رَفِيقَهُمْ، وَالشَّاهِدَ لآلاَمِ الْمَسِيحِ، وَشَرِيكَ الْمَجْدِ الْعَتِيدِ أَنْ يُعْلَنَ، ارْعَوْا رَعِيَّةَ اللهِ الَّتِي بَيْنَكُمْ نُظَّاراً، لاَ عَنِ اضْطِرَارٍ بَلْ بِالاِخْتِيَارِ، وَلاَ لِرِبْحٍ قَبِيحٍ بَلْ بِنَشَاطٍ، وَلاَ كَمَنْ يَسُودُ عَلَى الأَنْصِبَةِ بَلْ صَائِرِينَ أَمْثِلَةً لِلرَّعِيَّةِ، وَمَتَى ظَهَرَ رَئِيسُ الرُّعَاةِ تَنَالُونَ إِكْلِيلَ الْمَجْدِ الَّذِي لاَ يَبْلَى. كَذَلِكَ أَيُّهَا الأَحْدَاثُ اخْضَعُوا لِلشُّيُوخِ، وَكُونُوا جَمِيعاً خَاضِعِينَ بَعْضُكُمْ لِبَعْضٍ، وَتَسَرْبَلُوا بِالتَّوَاضُعِ، لأَنَّ اللهَ يُقَاوِمُ الْمُسْتَكْبِرِينَ، وَأَمَّا الْمُتَوَاضِعُونَ فَيُعْطِيهِمْ نِعْمَةً. فَتَوَاضَعُوا تَحْتَ يَدِ اللهِ الْقَوِيَّةِ لِكَيْ يَرْفَعَكُمْ فِي حِينِهِ، مُلْقِينَ كُلَّ هَمِّكُمْ عَلَيْهِ لأَنَّهُ هُوَ يَعْتَنِي بِكُمْ. اُصْحُوا وَاسْهَرُوا لأَنَّ إِبْلِيسَ خَصْمَكُمْ كَأَسَدٍ زَائِرٍ، يَجُولُ مُلْتَمِساً مَنْ يَبْتَلِعُهُ هُوَ. فَقَاوِمُوهُ رَاسِخِينَ فِي الإِيمَانِ، عَالِمِينَ أَنَّ نَفْسَ هَذِهِ الآلاَمِ تُجْرَى عَلَى إِخْوَتِكُمُ الَّذِينَ فِي الْعَالَمِ. وَإِلَهُ كُلِّ نِعْمَةٍ الَّذِي دَعَانَا إِلَى مَجْدِهِ الأَبَدِيِّ فِي الْمَسِيحِ يَسُوعَ، بَعْدَمَا تَأَلَّمْتُمْ يَسِيراً، هُوَ يُكَمِّلُكُمْ، وَيُثَبِّتُكُمْ، وَيُقَوِّيكُمْ، وَيُمَكِّنُكُمْ. لَهُ الْمَجْدُ وَالسُّلْطَانُ إِلَى أَبَدِ الآبِدِينَ. آمِينَ. بِيَدِ سِلْوَانُسَ الأَخِ الأَمِينِ، كَمَا أَظُنُّ كَتَبْتُ إِلَيْكُمْ بِكَلِمَاتٍ قَلِيلَةٍ وَاعِظاً وَشَاهِداً، أَنَّ هَذِهِ هِيَ نِعْمَةُ اللهِ الْحَقِيقِيَّةُ الَّتِي فِيهَا تَقُومُونَ. تُسَلِّمُ عَلَيْكُمُ الَّتِي فِي بَابِلَ الْمُخْتَارَةُ مَعَكُمْ، وَمَرْقُسُ ابْنِي. سَلِّمُوا بَعْضُكُمْ عَلَى بَعْضٍ بِقُبْلَةِ الْمَحَبَّةِ. سَلاَمٌ لَكُمْ جَمِيعِكُمُ الَّذِينَ فِي الْمَسِيحِ يَسُوعَ. آمِينَ. ثُمَّ بَعْدَ أَيَّامٍ قَالَ بُولُسُ لِبَرْنَابَا: «لِنَرْجِعْ وَنَفْتَقِدْ إِخْوَتَنَا فِي كُلِّ مَدِينَةٍ نَادَيْنَا فِيهَا بِكَلِمَةِ الرَّبِّ كَيْفَ هُمْ». فَأَشَارَ بَرْنَابَا أَنْ يَأْخُذَا مَعَهُمَا أَيْضاً يُوحَنَّا الَّذِي يُدْعَى مَرْقُسَ وَأَمَّا بُولُسُ فَكَانَ يَسْتَحْسِنُ أَنَّ الَّذِي فَارَقَهُمَا مِنْ بَمْفِيلِيَّةَ وَلَمْ يَذْهَبْ مَعَهُمَا لِلْعَمَلِ لاَ يَأْخُذَانِهِ مَعَهُمَا. فَحَصَلَ بَيْنَهُمَا مُشَاجَرَةٌ حَتَّى فَارَقَ أَحَدُهُمَا الآخَرَ. وَبَرْنَابَا أَخَذَ مَرْقُسَ وَسَافَرَ فِي الْبَحْرِ إِلَى قُبْرُسَ. وَأَمَّا بُولُسُ فَاخْتَارَ سِيلاَ وَخَرَجَ مُسْتَوْدَعاً مِنَ الإِخْوَةِ إِلَى نِعْمَةِ اللهِ. فَاجْتَازَ فِي سُورِيَّةَ وَكِيلِيكِيَّةَ يُشَدِّدُ الْكَنَائِسَ. ثُمَّ وَصَلَ إِلَى دَرْبَةَ وَلِسْتِرَةَ وَإِذَا تِلْمِيذٌ كَانَ هُنَاكَ اسْمُهُ تِيمُوثَاوُسُ ابْنُ امْرَأَةٍ يَهُودِيَّةٍ مُؤْمِنَةٍ وَلَكِنَّ أَبَاهُ يُونَانِيٌّ وَكَانَ مَشْهُوداً لَهُ مِنَ الإِخْوَةِ الَّذِينَ فِي لِسْتِرَةَ وَإِيقُونِيَةَ. فَأَرَادَ بُولُسُ أَنْ يَخْرُجَ هَذَا مَعَهُ فَأَخَذَهُ وَخَتَنَهُ مِنْ أَجْلِ الْيَهُودِ الَّذِينَ فِي تِلْكَ الأَمَاكِنِ لأَنَّ الْجَمِيعَ كَانُوا يَعْرِفُونَ أَبَاهُ أَنَّهُ يُونَانِيٌّ. وَإِذْ كَانُوا يَجْتَازُونَ فِي الْمُدُنِ كَانُوا يُسَلِّمُونَهُمُ الْقَضَايَا الَّتِي حَكَمَ بِهَا الرُّسُلُ وَالْمَشَايِخُ الَّذِينَ فِي أُورُشَلِيمَ لِيَحْفَظُوهَا. فَكَانَتِ الْكَنَائِسُ تَتَشَدَّدُ فِي الإِيمَانِ وَتَزْدَادُ فِي الْعَدَدِ كُلَّ يَوْمٍ. رَنِّمُوا لِلرَّبِّ تَرْنِيمَةً جَدِيدَةً. رَنِّمِي لِلرَّبِّ يَا كُلَّ الأَرْضِ. رَنِّمُوا لِلرَّبِّ بَارِكُوا اسْمَهُ بَشِّرُوا مِنْ يَوْمٍ إِلَى يَوْمٍ بِخَلاَصِهِ. بَدْءُ إِنْجِيلِ يَسُوعَ الْمَسِيحِ ابْنِ اللَّهِ: كَمَا هُوَ مَكْتُوبٌ فِي الأَنْبِيَاءِ: «هَا أَنَا أُرْسِلُ أَمَامَ وَجْهِكَ مَلاَكِي الَّذِي يُهَيِّئُ طَرِيقَكَ قُدَّامَكَ. صَوْتُ صَارِخٍ فِي الْبَرِّيَّةِ: أَعِدُّوا طَرِيقَ الرَّبِّ اصْنَعُوا سُبُلَهُ مُسْتَقِيمَةً». كَانَ يُوحَنَّا يُعَمِّدُ فِي الْبَرِّيَّةِ وَيَكْرِزُ بِمَعْمُودِيَّةِ التَّوْبَةِ لِمَغْفِرَةِ الْخَطَايَا. وَخَرَجَ إِلَيْهِ جَمِيعُ كُورَةِ الْيَهُودِيَّةِ وَأَهْلُ أُورُشَلِيمَ وَاعْتَمَدُوا جَمِيعُهُمْ مِنْهُ فِي نَهْرِ الأُرْدُنِّ مُعْتَرِفِينَ بِخَطَايَاهُمْ. وَكَانَ يُوحَنَّا يَلْبَسُ وَبَرَ الإِبِلِ وَمِنْطَقَةً مِنْ جِلْدٍ عَلَى حَقَوَيْهِ وَيَأْكُلُ جَرَاداً وَعَسَلاً بَرِّيّاً. وَكَانَ يَكْرِزُ قَائِلاً: «يَأْتِي بَعْدِي مَنْ هُوَ أَقْوَى مِنِّي الَّذِي لَسْتُ أَهْلاً أَنْ أَنْحَنِيَ وَأَحُلَّ سُيُورَ حِذَائِهِ. أَنَا عَمَّدْتُكُمْ بِالْمَاءِ وَأَمَّا هُوَ فَسَيُعَمِّدُكُمْ بِالرُّوحِ الْقُدُسِ». وَفِي تِلْكَ الأَيَّامِ جَاءَ يَسُوعُ مِنْ نَاصِرَةِ الْجَلِيلِ وَاعْتَمَدَ مِنْ يُوحَنَّا فِي الأُرْدُنِّ. وَلِلْوَقْتِ وَهُوَ صَاعِدٌ مِنَ الْمَاءِ رَأَى السَّمَاوَاتِ قَدِ انْشَقَّتْ وَالرُّوحَ مِثْلَ حَمَامَةٍ نَازِلاً عَلَيْهِ. وَكَانَ صَوْتٌ مِنَ السَّمَاوَاتِ: «أَنْتَ ابْنِي الْحَبِيبُ الَّذِي بِهِ سُرِرْتُ!»."
  }
}
