{
  "title": {
    "english": "James 4:1-10Acts 28:1-6Psalm 9:7-8John 12:44-50",
    "arabic": "يعقوب ٤ : ١-١٠اعمال ٢٨ : ١-٦مزامير ٩ : ٧-٨يوحنا ١٢ : ٤٤-٥٠"
  },
  "text": {
    "english": "Where do wars and fights come from among you? Do they not come from your desires for pleasure that war in your members? You lust and do not have. You murder and covet and cannot obtain. You fight and war. Yet you do not have because you do not ask. You ask and do not receive, because you ask amiss, that you may spend it on your pleasures. Adulterers and adulteresses! Do you not know that friendship with the world is enmity with God? Whoever therefore wants to be a friend of the world makes himself an enemy of God. Or do you think that the Scripture says in vain, \"The Spirit who dwells in us yearns jealously\"? But He gives more grace. Therefore He says: \"God resists the proud, But gives grace to the humble.\" Therefore submit to God. Resist the devil and he will flee from you. Draw near to God and He will draw near to you. Cleanse your hands, you sinners; and purify your hearts, you double-minded. Lament and mourn and weep! Let your laughter be turned to mourning and your joy to gloom. Humble yourselves in the sight of the Lord, and He will lift you up. Now when they had escaped, they then found out that the island was called Malta. And the natives showed us unusual kindness; for they kindled a fire and made us all welcome, because of the rain that was falling and because of the cold. But when Paul had gathered a bundle of sticks and laid them on the fire, a viper came out because of the heat, and fastened on his hand. So when the natives saw the creature hanging from his hand, they said to one another, \"No doubt this man is a murderer, whom, though he has escaped the sea, yet justice does not allow to live.\" But he shook off the creature into the fire and suffered no harm. However, they were expecting that he would swell up or suddenly fall down dead. But after they had looked for a long time and saw no harm come to him, they changed their minds and said that he was a god. But the LORD shall endure forever; He has prepared His throne for judgment. He shall judge the world in righteousness, And He shall administer judgment for the peoples in uprightness. Then Jesus cried out and said, \"He who believes in Me, believes not in Me but in Him who sent Me. And he who sees Me sees Him who sent Me. I have come as a light into the world, that whoever believes in Me should not abide in darkness. And if anyone hears My words and does not believe, I do not judge him; for I did not come to judge the world but to save the world. He who rejects Me, and does not receive My words, has that which judges him--the word that I have spoken will judge him in the last day. For I have not spoken on My own authority; but the Father who sent Me gave Me a command, what I should say and what I should speak. And I know that His command is everlasting life. Therefore, whatever I speak, just as the Father has told Me, so I speak.\"",
    "arabic": "رِبَةِ فِي أَعْضَائِكُمْ؟ تَشْتَهُونَ وَلَسْتُمْ تَمْتَلِكُونَ. تَقْتُلُونَ وَتَحْسِدُونَ وَلَسْتُمْ تَقْدِرُونَ أَنْ تَنَالُوا. تُخَاصِمُونَ وَتُحَارِبُونَ وَلَسْتُمْ تَمْتَلِكُونَ، لأَنَّكُمْ لاَ تَطْلُبُونَ. تَطْلُبُونَ وَلَسْتُمْ تَأْخُذُونَ، لأَنَّكُمْ تَطْلُبُونَ رَدِيّاً لِكَيْ تُنْفِقُوا فِي لَذَّاتِكُمْ. أَيُّهَا الّزُنَاةُ وَالّزَوَانِي، أَمَا تَعْلَمُونَ أَنَّ مَحَبَّةَ الْعَالَمِ عَدَاوَةٌ لِلَّهِ؟ فَمَنْ أَرَادَ أَنْ يَكُونَ مُحِبّاً لِلْعَالَمِ فَقَدْ صَارَ عَدُّواً لِلَّهِ. أَمْ تَظُنُّونَ أَنَّ الْكِتَابَ يَقُولُ بَاطِلاً: الرُّوحُ الَّذِي حَلَّ فِينَا يَشْتَاقُ إِلَى الْحَسَدِ؟ وَلَكِنَّهُ يُعْطِي نِعْمَةً أَعْظَمَ. لِذَلِكَ يَقُولُ: «يُقَاوِمُ اللَّهُ الْمُسْتَكْبِرِينَ، وَأَمَّا الْمُتَوَاضِعُونَ فَيُعْطِيهِمْ نِعْمَةً». فَاخْضَعُوا لِلَّهِ. قَاوِمُوا إِبْلِيسَ فَيَهْرُبَ مِنْكُمْ. اِقْتَرِبُوا إِلَى اللَّهِ فَيَقْتَرِبَ إِلَيْكُمْ. نَقُّوا أَيْدِيَكُمْ أَيُّهَا الْخُطَاةُ، وَطَهِّرُوا قُلُوبَكُمْ يَا ذَوِي الرَّأْيَيْنِ. اكْتَئِبُوا وَنُوحُوا وَابْكُوا. لِيَتَحَوَّلْ ضِحْكُكُمْ إِلَى نَوْحٍ وَفَرَحُكُمْ إِلَى غَمٍّ. اِتَّضِعُوا قُدَّامَ الرَّبِّ فَيَرْفَعَكُمْ. وَلَمَّا نَجَوْا وَجَدُوا أَنَّ الْجَزِيرَةَ تُدْعَى مَلِيطَةَ. فَقَدَّمَ أَهْلُهَا الْبَرَابِرَةُ لَنَا إِحْسَاناً غَيْرَ الْمُعْتَادِ لأَنَّهُمْ أَوْقَدُوا نَاراً وَقَبِلُوا جَمِيعَنَا مِنْ أَجْلِ الْمَطَرِ الَّذِي أَصَابَنَا وَمِنْ أَجْلِ الْبَرْدِ. فَجَمَعَ بُولُسُ كَثِيراً مِنَ الْقُضْبَانِ وَوَضَعَهَا عَلَى النَّارِ فَخَرَجَتْ مِنَ الْحَرَارَةِ أَفْعَى وَنَشِبَتْ فِي يَدِهِ. فَلَمَّا رَأَى الْبَرَابِرَةُ الْوَحْشَ مُعَلَّقاً بِيَدِهِ قَالَ بَعْضُهُمْ لِبَعْضٍ: «لاَ بُدَّ أَنَّ هَذَا الإِنْسَانَ قَاتِلٌ لَمْ يَدَعْهُ الْعَدْلُ يَحْيَا وَلَوْ نَجَا مِنَ الْبَحْرِ». فَنَفَضَ هُوَ الْوَحْشَ إِلَى النَّارِ وَلَمْ يَتَضَرَّرْ بِشَيْءٍ رَدِيءٍ. وَأَمَّا هُمْ فَكَانُوا يَنْتَظِرُونَ أَنَّهُ عَتِيدٌ أَنْ يَنْتَفِخَ أَوْ يَسْقُطَ بَغْتَةً مَيْتاً. فَإِذِ انْتَظَرُوا كَثِيراً وَرَأَوْا أَنَّهُ لَمْ يَعْرِضْ لَهُ شَيْءٌ مُضِرٌّ تَغَيَّرُوا وَقَالُوا: «هُوَ إِلَهٌ!». أَمَّا الرَّبُّ فَإِلَى الدَّهْرِ يَجْلِسُ. ثَبَّتَ لِلْقَضَاءِ كُرْسِيَّهُ وَهُوَ يَقْضِي لِلْمَسْكُونَةِ بِالْعَدْلِ. يَدِينُ الشُّعُوبَ بِالاِسْتِقَامَةِ. فَنَادَى يَسُوعُ: «الَّذِي يُؤْمِنُ بِي لَيْسَ يُؤْمِنُ بِي بَلْ بِالَّذِي أَرْسَلَنِي. وَالَّذِي يَرَانِي يَرَى الَّذِي أَرْسَلَنِي. أَنَا قَدْ جِئْتُ نُوراً إِلَى الْعَالَمِ حَتَّى كُلُّ مَنْ يُؤْمِنُ بِي لاَ يَمْكُثُ فِي الظُّلْمَةِ. وَإِنْ سَمِعَ أَحَدٌ كلاَمِي وَلَمْ يُؤْمِنْ فَأَنَا لاَ أَدِينُهُ لأَنِّي لَمْ آتِ لأَدِينَ الْعَالَمَ بَلْ لِأُخَلِّصَ الْعَالَمَ. مَنْ رَذَلَنِي وَلَمْ يَقْبَلْ كلاَمِي فَلَهُ مَنْ يَدِينُهُ. اَلْكلاَمُ الَّذِي تَكَلَّمْتُ بِهِ هُوَ يَدِينُهُ فِي الْيَوْمِ الأَخِيرِ لأَنِّي لَمْ أَتَكَلَّمْ مِنْ نَفْسِي لَكِنَّ الآبَ الَّذِي أَرْسَلَنِي هُوَ أَعْطَانِي وَصِيَّةً: مَاذَا أَقُولُ وَبِمَاذَا أَتَكَلَّمُ. وَأَنَا أَعْلَمُ أَنَّ وَصِيَّتَهُ هِيَ حَيَاةٌ أَبَدِيَّةٌ. فَمَا أَتَكَلَّمُ أَنَا بِهِ فَكَمَا قَالَ لِي الآبُ هَكَذَا أَتَكَلَّمُ»."
  }
}
