{
  "title": {
    "english": "1Pet 1:25— & 1Pet 2:1-10Acts 13:34-42Psalm 107:1 & Psalm 107:2Mk 16:2-8",
    "arabic": "١بطرس ١ : ٢٥— & ١بطرس ٢ : ١-١٠اعمال ١٣ : ٣٤-٤٢مزامير ١٠٧ : ١ & مزامير ١٠٧ : ٢مرقس ١٦ : ٢-٨"
  },
  "text": {
    "english": "But the word of the LORD endures forever.\" Now this is the word which by the gospel was preached to you. Therefore, laying aside all malice, all deceit, hypocrisy, envy, and all evil speaking, as newborn babes, desire the pure milk of the word, that you may grow thereby, if indeed you have tasted that the Lord is gracious. Coming to Him as to a living stone, rejected indeed by men, but chosen by God and precious, you also, as living stones, are being built up a spiritual house, a holy priesthood, to offer up spiritual sacrifices acceptable to God through Jesus Christ. Therefore it is also contained in the Scripture, \"Behold, I lay in Zion A chief cornerstone, elect, precious, And he who believes on Him will by no means be put to shame.\" Therefore, to you who believe, He is precious; but to those who are disobedient, \"The stone which the builders rejected Has become the chief cornerstone,\" and \"A stone of stumbling And a rock of offense.\" They stumble, being disobedient to the word, to which they also were appointed. But you are a chosen generation, a royal priesthood, a holy nation, His own special people, that you may proclaim the praises of Him who called you out of darkness into His marvelous light; who once were not a people but are now the people of God, who had not obtained mercy but now have obtained mercy. And that He raised Him from the dead, no more to return to corruption, He has spoken thus: \"I will give you the sure mercies of David.' Therefore He also says in another Psalm: \"You will not allow Your Holy One to see corruption.' \"For David, after he had served his own generation by the will of God, fell asleep, was buried with his fathers, and saw corruption; but He whom God raised up saw no corruption. Therefore let it be known to you, brethren, that through this Man is preached to you the forgiveness of sins; and by Him everyone who believes is justified from all things from which you could not be justified by the law of Moses. Beware therefore, lest what has been spoken in the prophets come upon you: \"Behold, you despisers, Marvel and perish! For I work a work in your days, A work which you will by no means believe, Though one were to declare it to you.\"' So when the Jews went out of the synagogue, the Gentiles begged that these words might be preached to them the next Sabbath. Oh, give thanks to the LORD, for He is good! For His mercy endures forever. Let the redeemed of the LORD say so, Whom He has redeemed from the hand of the enemy. Very early in the morning, on the first day of the week, they came to the tomb when the sun had risen. And they said among themselves, \"Who will roll away the stone from the door of the tomb for us?\" But when they looked up, they saw that the stone had been rolled away--for it was very large. And entering the tomb, they saw a young man clothed in a long white robe sitting on the right side; and they were alarmed. But he said to them, \"Do not be alarmed. You seek Jesus of Nazareth, who was crucified. He is risen! He is not here. See the place where they laid Him. But go, tell His disciples--and Peter--that He is going before you into Galilee; there you will see Him, as He said to you.\" So they went out quickly and fled from the tomb, for they trembled and were amazed. And they said nothing to anyone, for they were afraid.",
    "arabic": "وَأَمَّا كَلِمَةُ الرَّبِّ فَتَثْبُتُ إِلَى الأَبَدِ. وَهَذِهِ هِيَ الْكَلِمَةُ الَّتِي بُشِّرْتُمْ بِهَا. فَاطْرَحُوا كُلَّ خُبْثٍ وَكُلَّ مَكْرٍ وَالرِّيَاءَ وَالْحَسَدَ وَكُلَّ مَذَمَّةٍ، وَكَأَطْفَالٍ مَوْلُودِينَ الآنَ اشْتَهُوا اللَّبَنَ الْعَقْلِيَّ الْعَدِيمَ الْغِشِّ لِكَيْ تَنْمُوا بِهِ - إِنْ كُنْتُمْ قَدْ ذُقْتُمْ أَنَّ الرَّبَّ صَالِحٌ. الَّذِي إِذْ تَأْتُونَ إِلَيْهِ، حَجَراً حَيّاً مَرْفُوضاً مِنَ النَّاسِ، وَلَكِنْ مُخْتَارٌ مِنَ اللهِ كَرِيمٌ، كُونُوا أَنْتُمْ أَيْضاً مَبْنِيِّينَ كَحِجَارَةٍ حَيَّةٍ، بَيْتاً رُوحِيّاً، كَهَنُوتاً مُقَدَّساً، لِتَقْدِيمِ ذَبَائِحَ رُوحِيَّةٍ مَقْبُولَةٍ عِنْدَ اللهِ بِيَسُوعَ الْمَسِيحِ. لِذَلِكَ يُتَضَمَّنُ أَيْضاً فِي الْكِتَابِ: «هَئَنَذَا أَضَعُ فِي صِهْيَوْنَ حَجَرَ زَاوِيَةٍ مُخْتَاراً كَرِيماً، وَالَّذِي يُؤْمِنُ بِهِ لَنْ يُخْزَى». فَلَكُمْ أَنْتُمُ الَّذِينَ تُؤْمِنُونَ الْكَرَامَةُ، وَأَمَّا لِلَّذِينَ لاَ يُطِيعُونَ فَالْحَجَرُ الَّذِي رَفَضَهُ الْبَنَّاؤُونَ هُوَ قَدْ صَارَ رَأْسَ الزَّاوِيَةِ، وَحَجَرَ صَدْمَةٍ وَصَخْرَةَ عَثْرَةٍ. الَّذِينَ يَعْثُرُونَ غَيْرَ طَائِعِينَ لِلْكَلِمَةِ، الأَمْرُ الَّذِي جُعِلُوا لَهُ. وَأَمَّا أَنْتُمْ فَجِنْسٌ مُخْتَارٌ، وَكَهَنُوتٌ مُلُوكِيٌّ، أُمَّةٌ مُقَدَّسَةٌ، شَعْبُ اقْتِنَاءٍ، لِكَيْ تُخْبِرُوا بِفَضَائِلِ الَّذِي دَعَاكُمْ مِنَ الظُّلْمَةِ إِلَى نُورِهِ الْعَجِيبِ. الَّذِينَ قَبْلاً لَمْ تَكُونُوا شَعْباً، وَأَمَّا الآنَ فَأَنْتُمْ شَعْبُ اللهِ. الَّذِينَ كُنْتُمْ غَيْرَ مَرْحُومِينَ، وَأَمَّا الآنَ فَمَرْحُومُونَ. إِنَّهُ أَقَامَهُ مِنَ الأَمْوَاتِ غَيْرَ عَتِيدٍ أَنْ يَعُودَ أَيْضاً إِلَى فَسَادٍ فَهَكَذَا قَالَ: إِنِّي سَأُعْطِيكُمْ مَرَاحِمَ دَاوُدَ الصَّادِقَةَ. وَلِذَلِكَ قَالَ أَيْضاً فِي مَزْمُورٍ آخَرَ:لَنْ تَدَعَ قُدُّوسَكَ يَرَى فَسَاداً. لأَنَّ دَاوُدَ بَعْدَ مَا خَدَمَ جِيلَهُ بِمَشُورَةِ اللهِ رَقَدَ وَانْضَمَّ إِلَى آبَائِهِ وَرَأَى فَسَاداً. وَأَمَّا الَّذِي أَقَامَهُ اللهُ فَلَمْ يَرَ فَسَاداً. فَلْيَكُنْ مَعْلُوماً عِنْدَكُمْ أَيُّهَا الرِّجَالُ الإِخْوَةُ أَنَّهُ بِهَذَا يُنَادَى لَكُمْ بِغُفْرَانِ الْخَطَايَا وَبِهَذَا يَتَبَرَّرُ كُلُّ مَنْ يُؤْمِنُ مِنْ كُلِّ مَا لَمْ تَقْدِرُوا أَنْ تَتَبَرَّرُوا مِنْهُ بِنَامُوسِ مُوسَى. فَانْظُرُوا لِئَلاَّ يَأْتِيَ عَلَيْكُمْ مَا قِيلَ فِي الأَنْبِيَاءِ: اُنْظُرُوا أَيُّهَا الْمُتَهَاوِنُونَ وَتَعَجَّبُوا وَاهْلِكُوا لأَنَّنِي عَمَلاً أَعْمَلُ فِي أَيَّامِكُمْ عَمَلاً لاَ تُصَدِّقُونَ إِنْ أَخْبَرَكُمْ أَحَدٌ بِهِ». وَبَعْدَمَا خَرَجَ الْيَهُودُ مِنَ الْمَجْمَعِ جَعَلَ الْأُمَمُ يَطْلُبُونَ إِلَيْهِمَا أَنْ يُكَلِّمَاهُمْ بِهَذَا الْكَلاَمِ فِي السَّبْتِ الْقَادِمِ. اِحْمَدُوا الرَّبَّ لأَنَّهُ صَالِحٌ لأَنَّ إِلَى الأَبَدِ رَحْمَتَهُ. لِيَقُلْ مَفْدِيُّو الرَّبِّ الَّذِينَ فَدَاهُمْ مِنْ يَدِ الْعَدُوِّ وَبَاكِراً جِدّاً فِي أَوَّلِ الأُسْبُوعِ أَتَيْنَ إِلَى الْقَبْرِ إِذْ طَلَعَتِ الشَّمْسُ. وَكُنَّ يَقُلْنَ فِيمَا بَيْنَهُنَّ: «مَنْ يُدَحْرِجُ لَنَا الْحَجَرَ عَنْ بَابِ الْقَبْرِ؟» فَتَطَلَّعْنَ وَرَأَيْنَ أَنَّ الْحَجَرَ قَدْ دُحْرِجَ! لأَنَّهُ كَانَ عَظِيماً جِدّاً. وَلَمَّا دَخَلْنَ الْقَبْرَ رَأَيْنَ شَابّاً جَالِساً عَنِ الْيَمِينِ لاَبِساً حُلَّةً بَيْضَاءَ فَانْدَهَشْنَ. فَقَالَ لَهُنَّ: «لاَ تَنْدَهِشْنَ! أَنْتُنَّ تَطْلُبْنَ يَسُوعَ النَّاصِرِيَّ الْمَصْلُوبَ. قَدْ قَامَ! لَيْسَ هُوَ هَهُنَا. هُوَذَا الْمَوْضِعُ الَّذِي وَضَعُوهُ فِيهِ. لَكِنِ اذْهَبْنَ وَقُلْنَ لِتَلاَمِيذِهِ وَلِبُطْرُسَ إِنَّهُ يَسْبِقُكُمْ إِلَى الْجَلِيلِ. هُنَاكَ تَرَوْنَهُ كَمَا قَالَ لَكُمْ». فَخَرَجْنَ سَرِيعاً وَهَرَبْنَ مِنَ الْقَبْرِ لأَنَّ الرِّعْدَةَ وَالْحَيْرَةَ أَخَذَتَاهُنَّ. وَلَمْ يَقُلْنَ لأَحَدٍ شَيْئاً لأَنَّهُنَّ كُنَّ خَائِفَاتٍ."
  }
}
