{
  "title": {
    "english": "1Jn 1:1-7Acts 4:1-4Psalm 70:5Jn 3:31-36",
    "arabic": "١ يوحنا ١ : ١-٧اعمال ٤ : ١-٤مزامير ٧٠ : ٥يوحنا ٣ : ٣١-٣٦"
  },
  "text": {
    "english": "That which was from the beginning, which we have heard, which we have seen with our eyes, which we have looked upon, and our hands have handled, concerning the Word of life-- the life was manifested, and we have seen, and bear witness, and declare to you that eternal life which was with the Father and was manifested to us-- that which we have seen and heard we declare to you, that you also may have fellowship with us; and truly our fellowship is with the Father and with His Son Jesus Christ. And these things we write to you that your joy may be full. This is the message which we have heard from Him and declare to you, that God is light and in Him is no darkness at all. If we say that we have fellowship with Him, and walk in darkness, we lie and do not practice the truth. But if we walk in the light as He is in the light, we have fellowship with one another, and the blood of Jesus Christ His Son cleanses us from all sin. Now as they spoke to the people, the priests, the captain of the temple, and the Sadducees came upon them, being greatly disturbed that they taught the people and preached in Jesus the resurrection from the dead. And they laid hands on them, and put them in custody until the next day, for it was already evening. However, many of those who heard the word believed; and the number of the men came to be about five thousand. But I am poor and needy; Make haste to me, O God! You are my help and my deliverer; O LORD, do not delay. He who comes from above is above all; he who is of the earth is earthly and speaks of the earth. He who comes from heaven is above all. And what He has seen and heard, that He testifies; and no one receives His testimony. He who has received His testimony has certified that God is true. For He whom God has sent speaks the words of God, for God does not give the Spirit by measure. The Father loves the Son, and has given all things into His hand. He who believes in the Son has everlasting life; and he who does not believe the Son shall not see life, but the wrath of God abides on him.\"",
    "arabic": "اَلَّذِي كَانَ مِنَ الْبَدْءِ، الَّذِي سَمِعْنَاهُ، الَّذِي رَأَيْنَاهُ بِعُيُونِنَا، الَّذِي شَاهَدْنَاهُ، وَلَمَسَتْهُ أَيْدِينَا، مِنْ جِهَةِ كَلِمَةِ الْحَيَاةِ. فَإِنَّ الْحَيَاةَ أُظْهِرَتْ، وَقَدْ رَأَيْنَا وَنَشْهَدُ وَنُخْبِرُكُمْ بِالْحَيَاةِ الأَبَدِيَّةِ الَّتِي كَانَتْ عِنْدَ الآبِ وَأُظْهِرَتْ لَنَا. الَّذِي رَأَيْنَاهُ وَسَمِعْنَاهُ نُخْبِرُكُمْ بِهِ، لِكَيْ يَكُونَ لَكُمْ أَيْضاً شَرِكَةٌ مَعَنَا. وَأَمَّا شَرِكَتُنَا نَحْنُ فَهِيَ مَعَ الآبِ وَمَعَ ابْنِهِ يَسُوعَ الْمَسِيحِ. وَنَكْتُبُ إِلَيْكُمْ هَذَا لِكَيْ يَكُونَ فَرَحُكُمْ كَامِلاً. وَهَذَا هُوَ الْخَبَرُ الَّذِي سَمِعْنَاهُ مِنْهُ وَنُخْبِرُكُمْ بِهِ: إِنَّ اللهَ نُورٌ وَلَيْسَ فِيهِ ظُلْمَةٌ الْبَتَّةَ. إِنْ قُلْنَا إِنَّ لَنَا شَرِكَةً مَعَهُ وَسَلَكْنَا فِي الظُّلْمَةِ، نَكْذِبُ وَلَسْنَا نَعْمَلُ الْحَقَّ. وَلَكِنْ إِنْ سَلَكْنَا فِي النُّورِ كَمَا هُوَ فِي النُّورِ، فَلَنَا شَرِكَةٌ بَعْضِنَا مَعَ بَعْضٍ، وَدَمُ يَسُوعَ الْمَسِيحِ ابْنِهِ يُطَهِّرُنَا مِنْ كُلِّ خَطِيَّةٍ. وَبَيْنَمَا هُمَا يُخَاطِبَانِ الشَّعْبَ أَقْبَلَ عَلَيْهِمَا الْكَهَنَةُ وَقَائِدُ جُنْدِ الْهَيْكَلِ وَالصَّدُّوقِيُّونَ مُتَضَجِّرِينَ مِنْ تَعْلِيمِهِمَا الشَّعْبَ وَنِدَائِهِمَا فِي يَسُوعَ بِالْقِيَامَةِ مِنَ الأَمْوَاتِ. فَأَلْقَوْا عَلَيْهِمَا الأَيَادِيَ وَوَضَعُوهُمَا فِي حَبْسٍ إِلَى الْغَدِ لأَنَّهُ كَانَ قَدْ صَارَ الْمَسَاءُ. وَكَثِيرُونَ مِنَ الَّذِينَ سَمِعُوا الْكَلِمَةَ آمَنُوا وَصَارَ عَدَدُ الرِّجَالِ نَحْوَ خَمْسَةِ آلاَفٍ. أَمَّا أَنَا فَمِسْكِينٌ وَفَقِيرٌ. اللهُمَّ أَسْرِعْ إِلَيَّ. مُعِينِي وَمُنْقِذِي أَنْتَ. يَا رَبُّ لاَ تَبْطُؤْ. اَلَّذِي يَأْتِي مِنْ فَوْقُ هُوَ فَوْقَ الْجَمِيعِ وَالَّذِي مِنَ الأَرْضِ هُوَ أَرْضِيٌّ وَمِنَ الأَرْضِ يَتَكَلَّمُ. اَلَّذِي يَأْتِي مِنَ السَّمَاءِ هُوَ فَوْقَ الْجَمِيعِ وَمَا رَآهُ وَسَمِعَهُ بِهِ يَشْهَدُ وَشَهَادَتُهُ لَيْسَ أَحَدٌ يَقْبَلُهَا. وَمَنْ قَبِلَ شَهَادَتَهُ فَقَدْ خَتَمَ أَنَّ اللَّهَ صَادِقٌ لأَنَّ الَّذِي أَرْسَلَهُ اللَّهُ يَتَكَلَّمُ بِكلاَمِ اللَّهِ. لأَنَّهُ لَيْسَ بِكَيْلٍ يُعْطِي اللَّهُ الرُّوحَ. اَلآبُ يُحِبُّ الاِبْنَ وَقَدْ دَفَعَ كُلَّ شَيْءٍ فِي يَدِهِ. اَلَّذِي يُؤْمِنُ بِالاِبْنِ لَهُ حَيَاةٌ أَبَدِيَّةٌ وَالَّذِي لاَ يُؤْمِنُ بِالاِبْنِ لَنْ يَرَى حَيَاةً بَلْ يَمْكُثُ عَلَيْهِ غَضَبُ اللَّهِ»."
  }
}
