{
  "title": {
    "english": "2Peter 3:1-18Acts 26:19— & Acts 27:1-8Psalm 33:5-6John 5:1-18",
    "arabic": "٢بطرس ٣ : ١-١٨اعمال ٢٦ : ١٩— & اعمال ٢٧ : ١-٨مزامير ٣٣ : ٥-٦يوحنا ٥ : ١-١٨"
  },
  "text": {
    "english": "Beloved, I now write to you this second epistle in both of which I stir up your pure minds by way of reminder, that you may be mindful of the words which were spoken before by the holy prophets, and of the commandment of us, the apostles of the Lord and Savior, knowing this first: that scoffers will come in the last days, walking according to their own lusts, and saying, \"Where is the promise of His coming? For since the fathers fell asleep, all things continue as they were from the beginning of creation.\" For this they willfully forget: that by the word of God the heavens were of old, and the earth standing out of water and in the water, by which the world that then existed perished, being flooded with water. But the heavens and the earth which are now preserved by the same word, are reserved for fire until the day of judgment and perdition of ungodly men. But, beloved, do not forget this one thing, that with the Lord one day is as a thousand years, and a thousand years as one day. The Lord is not slack concerning His promise, as some count slackness, but is longsuffering toward us, not willing that any should perish but that all should come to repentance. But the day of the Lord will come as a thief in the night, in which the heavens will pass away with a great noise, and the elements will melt with fervent heat; both the earth and the works that are in it will be burned up. Therefore, since all these things will be dissolved, what manner of persons ought you to be in holy conduct and godliness, looking for and hastening the coming of the day of God, because of which the heavens will be dissolved, being on fire, and the elements will melt with fervent heat? Nevertheless we, according to His promise, look for new heavens and a new earth in which righteousness dwells. Therefore, beloved, looking forward to these things, be diligent to be found by Him in peace, without spot and blameless; and consider that the longsuffering of our Lord is salvation--as also our beloved brother Paul, according to the wisdom given to him, has written to you, as also in all his epistles, speaking in them of these things, in which are some things hard to understand, which untaught and unstable people twist to their own destruction, as they do also the rest of the Scriptures. You therefore, beloved, since you know this beforehand, beware lest you also fall from your own steadfastness, being led away with the error of the wicked; but grow in the grace and knowledge of our Lord and Savior Jesus Christ. To Him be the glory both now and forever. Amen. \"Therefore, King Agrippa, I was not disobedient to the heavenly vision, but declared first to those in Damascus and in Jerusalem, and throughout all the region of Judea, and then to the Gentiles, that they should repent, turn to God, and do works befitting repentance. For these reasons the Jews seized me in the temple and tried to kill me. Therefore, having obtained help from God, to this day I stand, witnessing both to small and great, saying no other things than those which the prophets and Moses said would come-- that the Christ would suffer, that He would be the first to rise from the dead, and would proclaim light to the Jewish people and to the Gentiles.\" Now as he thus made his defense, Festus said with a loud voice, \"Paul, you are beside yourself! Much learning is driving you mad!\" But he said, \"I am not mad, most noble Festus, but speak the words of truth and reason. For the king, before whom I also speak freely, knows these things; for I am convinced that none of these things escapes his attention, since this thing was not done in a corner. King Agrippa, do you believe the prophets? I know that you do believe.\" Then Agrippa said to Paul, \"You almost persuade me to become a Christian.\" And Paul said, \"I would to God that not only you, but also all who hear me today, might become both almost and altogether such as I am, except for these chains.\" When he had said these things, the king stood up, as well as the governor and Bernice and those who sat with them; and when they had gone aside, they talked among themselves, saying, \"This man is doing nothing deserving of death or chains.\" Then Agrippa said to Festus, \"This man might have been set free if he had not appealed to Caesar.\" And when it was decided that we should sail to Italy, they delivered Paul and some other prisoners to one named Julius, a centurion of the Augustan Regiment. So, entering a ship of Adramyttium, we put to sea, meaning to sail along the coasts of Asia. Aristarchus, a Macedonian of Thessalonica, was with us. And the next day we landed at Sidon. And Julius treated Paul kindly and gave him liberty to go to his friends and receive care. When we had put to sea from there, we sailed under the shelter of Cyprus, because the winds were contrary. And when we had sailed over the sea which is off Cilicia and Pamphylia, we came to Myra, a city of Lycia. There the centurion found an Alexandrian ship sailing to Italy, and he put us on board. When we had sailed slowly many days, and arrived with difficulty off Cnidus, the wind not permitting us to proceed, we sailed under the shelter of Crete off Salmone. Passing it with difficulty, we came to a place called Fair Havens, near the city of Lasea. He loves righteousness and justice; The earth is full of the goodness of the LORD. By the word of the LORD the heavens were made, And all the host of them by the breath of His mouth. After this there was a feast of the Jews, and Jesus went up to Jerusalem. Now there is in Jerusalem by the Sheep Gate a pool, which is called in Hebrew, Bethesda, having five porches. In these lay a great multitude of sick people, blind, lame, paralyzed, waiting for the moving of the water. For an angel went down at a certain time into the pool and stirred up the water; then whoever stepped in first, after the stirring of the water, was made well of whatever disease he had. Now a certain man was there who had an infirmity thirty-eight years. When Jesus saw him lying there, and knew that he already had been in that condition a long time, He said to him, \"Do you want to be made well?\" The sick man answered Him, \"Sir, I have no man to put me into the pool when the water is stirred up; but while I am coming, another steps down before me.\" Jesus said to him, \"Rise, take up your bed and walk.\" And immediately the man was made well, took up his bed, and walked. And that day was the Sabbath. The Jews therefore said to him who was cured, \"It is the Sabbath; it is not lawful for you to carry your bed.\" He answered them, \"He who made me well said to me, \"Take up your bed and walk.\"' Then they asked him, \"Who is the Man who said to you, \"Take up your bed and walk'?\" But the one who was healed did not know who it was, for Jesus had withdrawn, a multitude being in that place. Afterward Jesus found him in the temple, and said to him, \"See, you have been made well. Sin no more, lest a worse thing come upon you.\" The man departed and told the Jews that it was Jesus who had made him well. For this reason the Jews persecuted Jesus, and sought to kill Him, because He had done these things on the Sabbath. But Jesus answered them, \"My Father has been working until now, and I have been working.\" Therefore the Jews sought all the more to kill Him, because He not only broke the Sabbath, but also said that God was His Father, making Himself equal with God.",
    "arabic": "هَذِهِ أَكْتُبُهَا الآنَ إِلَيْكُمْ رِسَالَةً ثَانِيَةً أَيُّهَا الأَحِبَّاءُ، فِيهِمَا أُنْهِضُ بِالتَّذْكِرَةِ ذِهْنَكُمُ النَّقِيَّ، لِتَذْكُرُوا الأَقْوَالَ الَّتِي قَالَهَا سَابِقاً الأَنْبِيَاءُ الْقِدِّيسُونَ، وَوَصِيَّتَنَا نَحْنُ الرُّسُلَ، وَصِيَّةَ الرَّبِّ وَالْمُخَلِّصِ. عَالِمِينَ هَذَا أَوَّلاً: أَنَّهُ سَيَأْتِي فِي آخِرِ الأَيَّامِ قَوْمٌ مُسْتَهْزِئُونَ، سَالِكِينَ بِحَسَبِ شَهَوَاتِ أَنْفُسِهِمْ، وَقَائِلِينَ: «أَيْنَ هُوَ مَوْعِدُ مَجِيئِهِ؟ لأَنَّهُ مِنْ حِينَ رَقَدَ الآبَاءُ كُلُّ شَيْءٍ بَاقٍ هَكَذَا مِنْ بَدْءِ الْخَلِيقَةِ». لأَنَّ هَذَا يَخْفَى عَلَيْهِمْ بِإِرَادَتِهِمْ: أَنَّ السَّمَاوَاتِ كَانَتْ مُنْذُ الْقَدِيمِ وَالأَرْضَ بِكَلِمَةِ اللَّهِ قَائِمَةً مِنَ الْمَاءِ وَبِالْمَاءِ، اللَّوَاتِي بِهِنَّ الْعَالَمُ الْكَائِنُ حِينَئِذٍ فَاضَ عَلَيْهِ الْمَاءُ فَهَلَكَ. وَأَمَّا السَّمَاوَاتُ وَالأَرْضُ الْكَائِنَةُ الآنَ فَهِيَ مَخْزُونَةٌ بِتِلْكَ الْكَلِمَةِ عَيْنِهَا، مَحْفُوظَةً لِلنَّارِ إِلَى يَوْمِ الدِّينِ وَهَلاَكِ النَّاسِ الْفُجَّارِ. وَلَكِنْ لاَ يَخْفَ عَلَيْكُمْ هَذَا الشَّيْءُ الْوَاحِدُ أَيُّهَا الأَحِبَّاءُ، أَنَّ يَوْماً وَاحِداً عِنْدَ الرَّبِّ كَأَلْفِ سَنَةٍ، وَأَلْفَ سَنَةٍ كَيَوْمٍ وَاحِدٍ. لاَ يَتَبَاطَأُ الرَّبُّ عَنْ وَعْدِهِ كَمَا يَحْسِبُ قَوْمٌ التَّبَاطُؤَ، لَكِنَّهُ يَتَأَنَّى عَلَيْنَا، وَهُوَ لاَ يَشَاءُ أَنْ يَهْلِكَ أُنَاسٌ، بَلْ أَنْ يُقْبِلَ الْجَمِيعُ إِلَى التَّوْبَةِ. وَلَكِنْ سَيَأْتِي كَلِصٍّ فِي اللَّيْلِ، يَوْمُ الرَّبِّ، الَّذِي فِيهِ تَزُولُ السَّمَاوَاتُ بِضَجِيجٍ، وَتَنْحَلُّ الْعَنَاصِرُ مُحْتَرِقَةً، وَتَحْتَرِقُ الأَرْضُ وَالْمَصْنُوعَاتُ الَّتِي فِيهَا. فَبِمَا أَنَّ هَذِهِ كُلَّهَا تَنْحَلُّ، أَيَّ أُنَاسٍ يَجِبُ أَنْ تَكُونُوا أَنْتُمْ فِي سِيرَةٍ مُقَدَّسَةٍ وَتَقْوَى؟ مُنْتَظِرِينَ وَطَالِبِينَ سُرْعَةَ مَجِيءِ يَوْمِ الرَّبِّ، الَّذِي بِهِ تَنْحَلُّ السَّمَاوَاتُ مُلْتَهِبَةً، وَالْعَنَاصِرُ مُحْتَرِقَةً تَذُوبُ. وَلَكِنَّنَا بِحَسَبِ وَعْدِهِ نَنْتَظِرُ سَمَاوَاتٍ جَدِيدَةً وَأَرْضاً جَدِيدَةً، يَسْكُنُ فِيهَا الْبِرُّ. لِذَلِكَ أَيُّهَا الأَحِبَّاءُ، إِذْ أَنْتُمْ مُنْتَظِرُونَ هَذِهِ، اجْتَهِدُوا لِتُوجَدُوا عِنْدَهُ بِلاَ دَنَسٍ وَلاَ عَيْبٍ، فِي سَلاَمٍ. وَاحْسِبُوا أَنَاةَ رَبِّنَا خَلاَصاً، كَمَا كَتَبَ إِلَيْكُمْ أَخُونَا الْحَبِيبُ بُولُسُ أَيْضاً بِحَسَبِ الْحِكْمَةِ الْمُعْطَاةِ لَهُ، كَمَا فِي الرَّسَائِلِ كُلِّهَا أَيْضاً، مُتَكَلِّماً فِيهَا عَنْ هَذِهِ الأُمُورِ، الَّتِي فِيهَا أَشْيَاءُ عَسِرَةُ الْفَهْمِ، يُحَرِّفُهَا غَيْرُ الْعُلَمَاءِ وَغَيْرُ الثَّابِتِينَ كَبَاقِي الْكُتُبِ أَيْضاً، لِهَلاَكِ أَنْفُسِهِمْ. فَأَنْتُمْ أَيُّهَا الأَحِبَّاءُ إِذْ قَدْ سَبَقْتُمْ فَعَرَفْتُمُ، احْتَرِسُوا مِنْ أَنْ تَنْقَادُوا بِضَلاَلِ الأَرْدِيَاءِ فَتَسْقُطُوا مِنْ ثَبَاتِكُمْ. وَلَكِنِ انْمُوا فِي النِّعْمَةِ وَفِي مَعْرِفَةِ رَبِّنَا وَمُخَلِّصِنَا يَسُوعَ الْمَسِيحِ. لَهُ الْمَجْدُ الآنَ وَإِلَى يَوْمِ الدَّهْرِ. آمِينَ. «مِنْ ثَمَّ أَيُّهَا الْمَلِكُ أَغْرِيبَاسُ لَمْ أَكُنْ مُعَانِداً لِلرُّؤْيَا السَّمَاوِيَّةِ بَلْ أَخْبَرْتُ أَوَّلاً الَّذِينَ فِي دِمَشْقَ وَفِي أُورُشَلِيمَ حَتَّى جَمِيعِ كُورَةِ الْيَهُودِيَّةِ ثُمَّ الْأُمَمَ أَنْ يَتُوبُوا وَيَرْجِعُوا إِلَى اللهِ عَامِلِينَ أَعْمَالاً تَلِيقُ بِالتَّوْبَةِ. مِنْ أَجْلِ ذَلِكَ أَمْسَكَنِي الْيَهُودُ فِي الْهَيْكَلِ وَشَرَعُوا فِي قَتْلِي. فَإِذْ حَصَلْتُ عَلَى مَعُونَةٍ مِنَ اللهِ بَقِيتُ إِلَى هَذَا الْيَوْمِ شَاهِداً لِلصَّغِيرِ وَالْكَبِيرِ. وَأَنَا لاَ أَقُولُ شَيْئاً غَيْرَ مَا تَكَلَّمَ الأَنْبِيَاءُ وَمُوسَى أَنَّهُ عَتِيدٌ أَنْ يَكُونَ: إِنْ يُؤَلَّمِ الْمَسِيحُ يَكُنْ هُوَ أَوَّلَ قِيَامَةِ الأَمْوَاتِ مُزْمِعاً أَنْ يُنَادِيَ بِنُورٍ لِلشَّعْبِ وَلِلْأُمَمِ». وَبَيْنَمَا هُوَ يَحْتَجُّ بِهَذَا قَالَ فَسْتُوسُ بِصَوْتٍ عَظِيمٍ: «أَنْتَ تَهْذِي يَا بُولُسُ! الْكُتُبُ الْكَثِيرَةُ تُحَوِّلُكَ إِلَى الْهَذَيَانِ». فَقَالَ: «لَسْتُ أَهْذِي أَيُّهَا الْعَزِيزُ فَسْتُوسُ بَلْ أَنْطِقُ بِكَلِمَاتِ الصِّدْقِ وَالصَّحْوِ. لأَنَّهُ مِنْ جِهَةِ هَذِهِ الْأُمُورِ عَالِمٌ الْمَلِكُ الَّذِي أُكَلِّمُهُ جِهَاراً إِذْ أَنَا لَسْتُ أُصَدِّقُ أَنْ يَخْفَى عَلَيْهِ شَيْءٌ مِنْ ذَلِكَ لأَنَّ هَذَا لَمْ يُفْعَلْ فِي زَاوِيَةٍ. أَتُؤْمِنُ أَيُّهَا الْمَلِكُ أَغْرِيبَاسُ بِالأَنْبِيَاءِ؟ أَنَا أَعْلَمُ أَنَّكَ تُؤْمِنُ». فَقَالَ أَغْرِيبَاسُ لِبُولُسَ: «بِقَلِيلٍ تُقْنِعُنِي أَنْ أَصِيرَ مَسِيحِيّاً». فَقَالَ بُولُسُ: «كُنْتُ أُصَلِّي إِلَى اللهِ أَنَّهُ بِقَلِيلٍ وَبِكَثِيرٍ لَيْسَ أَنْتَ فَقَطْ بَلْ أَيْضاً جَمِيعُ الَّذِينَ يَسْمَعُونَنِي الْيَوْمَ يَصِيرُونَ هَكَذَا كَمَا أَنَا مَا خَلاَ هَذِهِ الْقُيُودَ». فَلَمَّا قَالَ هَذَا قَامَ الْمَلِكُ وَالْوَالِي وَبَرْنِيكِي وَالْجَالِسُونَ مَعَهُمْ وَانْصَرَفُوا وَهُمْ يُكَلِّمُونَ بَعْضُهُمْ بَعْضاً قَائِلِينَ: «إِنَّ هَذَا الإِنْسَانَ لَيْسَ يَفْعَلُ شَيْئاً يَسْتَحِقُّ الْمَوْتَ أَوِ الْقُيُودَ». وَقَالَ أَغْرِيبَاسُ لِفَسْتُوسَ: «كَانَ يُمْكِنُ أَنْ يُطْلَقَ هَذَا الإِنْسَانُ لَوْ لَمْ يَكُنْ قَدْ رَفَعَ دَعْوَاهُ إِلَى قَيْصَرَ». فَلَمَّا اسْتَقَرَّ الرَّأْيُ أَنْ نُسَافِرَ فِي الْبَحْرِ إِلَى إِيطَالِيَا سَلَّمُوا بُولُسَ وَأَسْرَى آخَرِينَ إِلَى قَائِدِ مِئَةٍ مِنْ كَتِيبَةِ أُوغُسْطُسَ اسْمُهُ يُولِيُوسُ. فَصَعِدْنَا إِلَى سَفِينَةٍ أَدْرَامِيتِينِيَّةٍ وَأَقْلَعْنَا مُزْمِعِينَ أَنْ نُسَافِرَ مَارِّينَ بِالْمَوَاضِعِ الَّتِي فِي أَسِيَّا. وَكَانَ مَعَنَا أَرِسْتَرْخُسُ رَجُلٌ مَكِدُونِيٌّ مِنْ تَسَالُونِيكِي. وَفِي الْيَوْمِ الآخَرِ أَقْبَلْنَا إِلَى صَيْدَاءَ فَعَامَلَ يُولِيُوسُ بُولُسَ بِالرِّفْقِ وَأَذِنَ أَنْ يَذْهَبَ إِلَى أَصْدِقَائِهِ لِيَحْصُلَ عَلَى عِنَايَةٍ مِنْهُمْ. ثُمَّ أَقْلَعْنَا مِنْ هُنَاكَ وَسَافَرْنَا فِي الْبَحْرِ مِنْ تَحْتِ قُبْرُسَ لأَنَّ الرِّيَاحَ كَانَتْ مُضَادَّةً. وَبَعْدَ مَا عَبَرْنَا الْبَحْرَ الَّذِي بِجَانِبِ كِيلِيكِيَّةَ وَبَمْفِيلِيَّةَ نَزَلْنَا إِلَى مِيرَا لِيكِيَّةَ. فَإِذْ وَجَدَ قَائِدُ الْمِئَةِ هُنَاكَ سَفِينَةً إِسْكَنْدَرِيَّةً مُسَافِرَةً إِلَى إِيطَالِيَا أَدْخَلَنَا فِيهَا. وَلَمَّا كُنَّا نُسَافِرُ رُوَيْداً أَيَّاماً كَثِيرَةً وَبِالْجَهْدِ صِرْنَا بِقُرْبِ كِنِيدُسَ وَلَمْ تُمَكِّنَّا الرِّيحُ أَكْثَرَ سَافَرْنَا مِنْ تَحْتِ كِرِيتَ بِقُرْبِ سَلْمُونِي. وَلَمَّا تَجَاوَزْنَاهَا بِالْجَهْدِ جِئْنَا إِلَى مَكَانٍ يُقَالُ لَهُ «الْمَوَانِي الْحَسَنَةُ» الَّتِي بِقُرْبِهَا مَدِينَةُ لَسَائِيَةَ. يُحِبُّ الْبِرَّ وَالْعَدْلَ. امْتَلَأَتِ الأَرْضُ مِنْ رَحْمَةِ الرَّبِّ. بِكَلِمَةِ الرَّبِّ صُنِعَتِ السَّمَاوَاتُ وَبِنَسَمَةِ فَمِهِ كُلُّ جُنُودِهَا. وَبَعْدَ هَذَا كَانَ عِيدٌ لِلْيَهُودِ فَصَعِدَ يَسُوعُ إِلَى أُورُشَلِيمَ. وَفِي أُورُشَلِيمَ عِنْدَ بَابِ الضَّأْنِ بِرْكَةٌ يُقَالُ لَهَا بِالْعِبْرَانِيَّةِ «بَيْتُ حِسْدَا» لَهَا خَمْسَةُ أَرْوِقَةٍ. فِي هَذِهِ كَانَ مُضْطَجِعاً جُمْهُورٌ كَثِيرٌ مِنْ مَرْضَى وَعُمْيٍ وَعُرْجٍ وَعُسْمٍ يَتَوَقَّعُونَ تَحْرِيكَ الْمَاءِ. لأَنَّ ملاَكاً كَانَ يَنْزِلُ أَحْيَاناً فِي الْبِرْكَةِ وَيُحَرِّكُ الْمَاءَ. فَمَنْ نَزَلَ أَوَّلاً بَعْدَ تَحْرِيكِ الْمَاءِ كَانَ يَبْرَأُ مِنْ أَيِّ مَرَضٍ اعْتَرَاهُ. وَكَانَ هُنَاكَ إِنْسَانٌ بِهِ مَرَضٌ مُنْذُ ثَمَانٍ وَثلاَثِينَ سَنَةً. هَذَا رَآهُ يَسُوعُ مُضْطَجِعاً وَعَلِمَ أَنَّ لَهُ زَمَاناً كَثِيراً فَقَالَ لَهُ: «أَتُرِيدُ أَنْ تَبْرَأَ؟» أَجَابَهُ الْمَرِيضُ: «يَا سَيِّدُ لَيْسَ لِي إِنْسَانٌ يُلْقِينِي فِي الْبِرْكَةِ مَتَى تَحَرَّكَ الْمَاءُ. بَلْ بَيْنَمَا أَنَا آتٍ يَنْزِلُ قُدَّامِي آخَرُ». قَالَ لَهُ يَسُوعُ: «قُمِ. احْمِلْ سَرِيرَكَ وَامْشِ». فَحَالاً بَرِئَ الإِنْسَانُ وَحَمَلَ سَرِيرَهُ وَمَشَى. وَكَانَ فِي ذَلِكَ الْيَوْمِ سَبْتٌ. فَقَالَ الْيَهُودُ لِلَّذِي شُفِيَ: «إِنَّهُ سَبْتٌ! لاَ يَحِلُّ لَكَ أَنْ تَحْمِلَ سَرِيرَكَ». أَجَابَهُمْ: «إِنَّ الَّذِي أَبْرَأَنِي هُوَ قَالَ لِي احْمِلْ سَرِيرَكَ وَامْشِ». فَسَأَلُوهُ: «مَنْ هُوَ الإِنْسَانُ الَّذِي قَالَ لَكَ احْمِلْ سَرِيرَكَ وَامْشِ؟». أَمَّا الَّذِي شُفِيَ فَلَمْ يَكُنْ يَعْلَمُ مَنْ هُوَ لأَنَّ يَسُوعَ اعْتَزَلَ إِذْ كَانَ فِي الْمَوْضِعِ جَمْعٌ. بَعْدَ ذَلِكَ وَجَدَهُ يَسُوعُ فِي الْهَيْكَلِ وَقَالَ لَهُ: «هَا أَنْتَ قَدْ بَرِئْتَ فلاَ تُخْطِئْ أَيْضاً لِئَلَّا يَكُونَ لَكَ أَشَرُّ». فَمَضَى الإِنْسَانُ وَأَخْبَرَ الْيَهُودَ أَنَّ يَسُوعَ هُوَ الَّذِي أَبْرَأَهُ. وَلِهَذَا كَانَ الْيَهُودُ يَطْرُدُونَ يَسُوعَ وَيَطْلُبُونَ أَنْ يَقْتُلُوهُ لأَنَّهُ عَمِلَ هَذَا فِي سَبْتٍ. فَأَجَابَهُمْ يَسُوعُ: «أَبِي يَعْمَلُ حَتَّى الآنَ وَأَنَا أَعْمَلُ». فَمِنْ أَجْلِ هَذَا كَانَ الْيَهُودُ يَطْلُبُونَ أَكْثَرَ أَنْ يَقْتُلُوهُ لأَنَّهُ لَمْ يَنْقُضِ السَّبْتَ فَقَطْ بَلْ قَالَ أَيْضاً إِنَّ اللَّهَ أَبُوهُ مُعَادِلاً نَفْسَهُ بِاللَّهِ."
  }
}
