{
  "title": {
    "english": "1Pet 5:1 - 14Acts 15:12 - 21Psalm 132:9 & Psalm 132:10 & Psalm 132:1 & Psalm 132:2Matt 9:33 - 41",
    "arabic": "١بطرس ٥ : ١-١٤اعمال ١٥ : ١٢-٢١مزامير ١٣٢ : ٩ & مزامير ١٣٢ : ١٠ & مزامير ١٣٢ : ١ & مزامير ١٣٢ : ٢متى ٩ : ٣٣-٤١"
  },
  "text": {
    "english": "The elders who are among you I exhort, I who am a fellow elder and a witness of the sufferings of Christ, and also a partaker of the glory that will be revealed: Shepherd the flock of God which is among you, serving as overseers, not by compulsion but willingly, not for dishonest gain but eagerly; nor as being lords over those entrusted to you, but being examples to the flock; and when the Chief Shepherd appears, you will receive the crown of glory that does not fade away. Likewise you younger people, submit yourselves to your elders. Yes, all of you be submissive to one another, and be clothed with humility, for \"God resists the proud, But gives grace to the humble.\" Therefore humble yourselves under the mighty hand of God, that He may exalt you in due time, casting all your care upon Him, for He cares for you. Be sober, be vigilant; because your adversary the devil walks about like a roaring lion, seeking whom he may devour. Resist him, steadfast in the faith, knowing that the same sufferings are experienced by your brotherhood in the world. But may the God of all grace, who called us to His eternal glory by Christ Jesus, after you have suffered a while, perfect, establish, strengthen, and settle you. To Him be the glory and the dominion forever and ever. Amen. By Silvanus, our faithful brother as I consider him, I have written to you briefly, exhorting and testifying that this is the true grace of God in which you stand. She who is in Babylon, elect together with you, greets you; and so does Mark my son. Greet one another with a kiss of love. Peace to you all who are in Christ Jesus. Amen. Then all the multitude kept silent and listened to Barnabas and Paul declaring how many miracles and wonders God had worked through them among the Gentiles. And after they had become silent, James answered, saying, \"Men and brethren, listen to me: Simon has declared how God at the first visited the Gentiles to take out of them a people for His name. And with this the words of the prophets agree, just as it is written: 'After this I will return And will rebuild the tabernacle of David, which has fallen down; I will rebuild its ruins, And I will set it up; So that the rest of mankind may seek the LORD. Even all the Gentiles who are called by My name, Says the LORD who does all these things.' \"Known to God from eternity are all His works. Therefore I judge that we should not trouble those from among the Gentiles who are turning to God, but that we write to them to abstain from things polluted by idols, from sexual immorality, from things strangled, and from blood. For Moses has had throughout many generations those who preach him in every city, being read in the synagogues every Sabbath.\" Let Your priests be clothed with righteousness, And let Your saints shout for joy. For Your servant David's sake, LORD, remember David And all his afflictions; How he swore to the LORD, And vowed to the Mighty One of Jacob. Then He came to Capernaum. And when He was in the house He asked them, \"What was it you disputed among yourselves on the road?\" But they kept silent, for on the road they had disputed among themselves who would be the greatest. And He sat down, called the twelve, and said to them, \"If anyone desires to be first, he shall be last of all and servant of all.\" Then He took a little child and set him in the midst of them. And when He had taken him in His arms, He said to them, \"Whoever receives one of these little children in My name receives Me; and whoever receives Me, receives not Me but Him who sent Me.\" Now John answered Him, saying, \"Teacher, we saw someone who does not follow us casting out demons in Your name, and we forbade him because he does not follow us.\" But Jesus said, \"Do not forbid him, for no one who works a miracle in My name can soon afterward speak evil of Me. For he who is not against us is on our side. For whoever gives you a cup of water to drink in My name, because you belong to Christ, assuredly, I say to you, he will by no means lose his reward.",
    "arabic": "أَطْلُبُ إِلَى الشُّيُوخِ الَّذِينَ بَيْنَكُمْ، أَنَا الشَّيْخَ رَفِيقَهُمْ، وَالشَّاهِدَ لآلاَمِ الْمَسِيحِ، وَشَرِيكَ الْمَجْدِ الْعَتِيدِ أَنْ يُعْلَنَ، ارْعَوْا رَعِيَّةَ اللهِ الَّتِي بَيْنَكُمْ نُظَّاراً، لاَ عَنِ اضْطِرَارٍ بَلْ بِالاِخْتِيَارِ، وَلاَ لِرِبْحٍ قَبِيحٍ بَلْ بِنَشَاطٍ، وَلاَ كَمَنْ يَسُودُ عَلَى الأَنْصِبَةِ بَلْ صَائِرِينَ أَمْثِلَةً لِلرَّعِيَّةِ، وَمَتَى ظَهَرَ رَئِيسُ الرُّعَاةِ تَنَالُونَ إِكْلِيلَ الْمَجْدِ الَّذِي لاَ يَبْلَى. كَذَلِكَ أَيُّهَا الأَحْدَاثُ اخْضَعُوا لِلشُّيُوخِ، وَكُونُوا جَمِيعاً خَاضِعِينَ بَعْضُكُمْ لِبَعْضٍ، وَتَسَرْبَلُوا بِالتَّوَاضُعِ، لأَنَّ اللهَ يُقَاوِمُ الْمُسْتَكْبِرِينَ، وَأَمَّا الْمُتَوَاضِعُونَ فَيُعْطِيهِمْ نِعْمَةً. فَتَوَاضَعُوا تَحْتَ يَدِ اللهِ الْقَوِيَّةِ لِكَيْ يَرْفَعَكُمْ فِي حِينِهِ، مُلْقِينَ كُلَّ هَمِّكُمْ عَلَيْهِ لأَنَّهُ هُوَ يَعْتَنِي بِكُمْ. اُصْحُوا وَاسْهَرُوا لأَنَّ إِبْلِيسَ خَصْمَكُمْ كَأَسَدٍ زَائِرٍ، يَجُولُ مُلْتَمِساً مَنْ يَبْتَلِعُهُ هُوَ. فَقَاوِمُوهُ رَاسِخِينَ فِي الإِيمَانِ، عَالِمِينَ أَنَّ نَفْسَ هَذِهِ الآلاَمِ تُجْرَى عَلَى إِخْوَتِكُمُ الَّذِينَ فِي الْعَالَمِ. وَإِلَهُ كُلِّ نِعْمَةٍ الَّذِي دَعَانَا إِلَى مَجْدِهِ الأَبَدِيِّ فِي الْمَسِيحِ يَسُوعَ، بَعْدَمَا تَأَلَّمْتُمْ يَسِيراً، هُوَ يُكَمِّلُكُمْ، وَيُثَبِّتُكُمْ، وَيُقَوِّيكُمْ، وَيُمَكِّنُكُمْ. لَهُ الْمَجْدُ وَالسُّلْطَانُ إِلَى أَبَدِ الآبِدِينَ. آمِينَ. بِيَدِ سِلْوَانُسَ الأَخِ الأَمِينِ، كَمَا أَظُنُّ كَتَبْتُ إِلَيْكُمْ بِكَلِمَاتٍ قَلِيلَةٍ وَاعِظاً وَشَاهِداً، أَنَّ هَذِهِ هِيَ نِعْمَةُ اللهِ الْحَقِيقِيَّةُ الَّتِي فِيهَا تَقُومُونَ. تُسَلِّمُ عَلَيْكُمُ الَّتِي فِي بَابِلَ الْمُخْتَارَةُ مَعَكُمْ، وَمَرْقُسُ ابْنِي. سَلِّمُوا بَعْضُكُمْ عَلَى بَعْضٍ بِقُبْلَةِ الْمَحَبَّةِ. سَلاَمٌ لَكُمْ جَمِيعِكُمُ الَّذِينَ فِي الْمَسِيحِ يَسُوعَ. آمِينَ. فَسَكَتَ الْجُمْهُورُ كُلُّهُ. وَكَانُوا يَسْمَعُونَ بَرْنَابَا وَبُولُسَ يُحَدِّثَانِ بِجَمِيعِ مَا صَنَعَ اللهُ مِنَ الآيَاتِ وَالْعَجَائِبِ فِي الْأُمَمِ بِوَاسِطَتِهِمْ. وَبَعْدَمَا سَكَتَا قَالَ يَعْقُوبُ: «أَيُّهَا الرِّجَالُ الإِخْوَةُ اسْمَعُونِي. سِمْعَانُ قَدْ أَخْبَرَ كَيْفَ افْتَقَدَ اللهُ أَوَّلاً الْأُمَمَ لِيَأْخُذَ مِنْهُمْ شَعْباً عَلَى اسْمِهِ. وَهَذَا تُوافِقُهُ أَقْوَالُ الأَنْبِيَاءِ كَمَا هُوَ مَكْتُوبٌ: سَأَرْجِعُ بَعْدَ هَذَا وَأَبْنِي أَيْضاً خَيْمَةَ دَاوُدَ السَّاقِطَةَ وَأَبْنِي أَيْضاً رَدْمَهَا وَأُقِيمُهَا ثَانِيَةً لِكَيْ يَطْلُبَ الْبَاقُونَ مِنَ النَّاسِ الرَّبَّ وَجَمِيعُ الْأُمَمِ الَّذِينَ دُعِيَ اسْمِي عَلَيْهِمْ يَقُولُ الرَّبُّ الصَّانِعُ هَذَا كُلَّهُ. مَعْلُومَةٌ عِنْدَ الرَّبِّ مُنْذُ الأَزَلِ جَمِيعُ أَعْمَالِهِ. لِذَلِكَ أَنَا أَرَى أَنْ لاَ يُثَقَّلَ عَلَى الرَّاجِعِينَ إِلَى اللهِ مِنَ الْأُمَمِ بَلْ يُرْسَلْ إِلَيْهِمْ أَنْ يَمْتَنِعُوا عَنْ نَجَاسَاتِ الأَصْنَامِ وَالزِّنَا وَالْمَخْنُوقِ وَالدَّمِ. لأَنَّ مُوسَى مُنْذُ أَجْيَالٍ قَدِيمَةٍ لَهُ فِي كُلِّ مَدِينَةٍ مَنْ يَكْرِزُ بِهِ إِذْ يُقْرَأُ فِي الْمَجَامِعِ كُلَّ سَبْتٍ». كَهَنَتُكَ يَلْبِسُونَ الْبِرَّ وَأَتْقِيَاؤُكَ يَهْتِفُونَ. مِنْ أَجْلِ دَاوُدَ عَبْدِكَ لاَ تَرُدَّ وَجْهَ مَسِيحِكَ. اُذْكُرْ يَا رَبُّ دَاوُدَ كُلَّ ذُلِّهِ. كَيْفَ حَلَفَ لِلرَّبِّ نَذَرَ لِعَزِيزِ يَعْقُوبَ: فَلَمَّا أُخْرِجَ الشَّيْطَانُ تَكَلَّمَ الأَخْرَسُ فَتَعَجَّبَ الْجُمُوعُ قَائِلِينَ: «لَمْ يَظْهَرْ قَطُّ مِثْلُ هَذَا فِي إِسْرَائِيلَ!» أَمَّا الْفَرِّيسِيُّونَ فَقَالُوا: «بِرَئِيسِ الشَّيَاطِينِ يُخْرِجُ الشَّيَاطِينَ». وَكَانَ يَسُوعُ يَطُوفُ الْمُدُنَ كُلَّهَا وَالْقُرَى يُعَلِّمُ فِي مَجَامِعِهَا وَيَكْرِزُ بِبِشَارَةِ الْمَلَكُوتِ وَيَشْفِي كُلَّ مَرَضٍ وَكُلَّ ضُعْفٍ فِي الشَّعْبِ. وَلَمَّا رَأَى الْجُمُوعَ تَحَنَّنَ عَلَيْهِمْ إِذْ كَانُوا مُنْزَعِجِينَ وَمُنْطَرِحِينَ كَغَنَمٍ لاَ رَاعِيَ لَهَا. حِينَئِذٍ قَالَ لِتَلاَمِيذِهِ: «الْحَصَادُ كَثِيرٌ وَلَكِنَّ الْفَعَلَةَ قَلِيلُونَ. فَاطْلُبُوا مِنْ رَبِّ الْحَصَادِ أَنْ يُرْسِلَ فَعَلَةً إِلَى حَصَادِهِ»."
  }
}
