{
  "title": {
    "english": "2Pet 1:12-17Acts 13:26-33Psalm 2:7-8Matt 2:1-12",
    "arabic": "٢بطرس ١ : ١٢-١٧اعمال ١٣ : ٢٦-٣٣مزامير ٢ : ٧-٨متى ٢ : ١-١٢"
  },
  "text": {
    "english": "For this reason I will not be negligent to remind you always of these things, though you know and are established in the present truth. Yes, I think it is right, as long as I am in this tent, to stir you up by reminding you, knowing that shortly I must put off my tent, just as our Lord Jesus Christ showed me. Moreover I will be careful to ensure that you always have a reminder of these things after my decease. For we did not follow cunningly devised fables when we made known to you the power and coming of our Lord Jesus Christ, but were eyewitnesses of His majesty. For He received from God the Father honor and glory when such a voice came to Him from the Excellent Glory: \"This is My beloved Son, in whom I am well pleased.\" \"Men and brethren, sons of the family of Abraham, and those among you who fear God, to you the word of this salvation has been sent. For those who dwell in Jerusalem, and their rulers, because they did not know Him, nor even the voices of the Prophets which are read every Sabbath, have fulfilled them in condemning Him. And though they found no cause for death in Him, they asked Pilate that He should be put to death. Now when they had fulfilled all that was written concerning Him, they took Him down from the tree and laid Him in a tomb. But God raised Him from the dead. He was seen for many days by those who came up with Him from Galilee to Jerusalem, who are His witnesses to the people. And we declare to you glad tidings--that promise which was made to the fathers. God has fulfilled this for us their children, in that He has raised up Jesus. The LORD has said to Me, \"You are My Son, Today I have begotten You. Ask of Me, and I will give You The nations for Your inheritance, And the ends of the earth for Your possession. Now after Jesus was born in Bethlehem of Judea in the days of Herod the king, behold, wise men from the East came to Jerusalem, saying, \"Where is He who has been born King of the Jews? For we have seen His star in the East and have come to worship Him.\" When Herod the king heard this, he was troubled, and all Jerusalem with him. And when he had gathered all the chief priests and scribes of the people together, he inquired of them where the Christ was to be born. So they said to him, \"In Bethlehem of Judea, for thus it is written by the prophet: \"But you, Bethlehem, in the land of Judah, Are not the least among the rulers of Judah; For out of you shall come a Ruler Who will shepherd My people Israel.\"' Then Herod, when he had secretly called the wise men, determined from them what time the star appeared. And he sent them to Bethlehem and said, \"Go and search carefully for the young Child, and when you have found Him, bring back word to me, that I may come and worship Him also.\" When they heard the king, they departed; and behold, the star which they had seen in the East went before them, till it came and stood over where the young Child was. When they saw the star, they rejoiced with exceedingly great joy. And when they had come into the house, they saw the young Child with Mary His mother, and fell down and worshiped Him. And when they had opened their treasures, they presented gifts to Him: gold, frankincense, and myrrh. Then, being divinely warned in a dream that they should not return to Herod, they departed for their own country another way.",
    "arabic": "لِذَلِكَ لاَ أُهْمِلُ أَنْ أُذَكِّرَكُمْ دَائِماً بِهَذِهِ الأُمُورِ، وَإِنْ كُنْتُمْ عَالِمِينَ وَمُثَبَّتِينَ فِي الْحَقِّ الْحَاضِرِ. وَلَكِنِّي أَحْسِبُهُ حَقّاً مَا دُمْتُ فِي هَذَا الْمَسْكَنِ أَنْ أُنْهِضَكُمْ بِالتَّذْكِرَةِ، عَالِماً أَنَّ خَلْعَ مَسْكَنِي قَرِيبٌ كَمَا أَعْلَنَ لِي رَبُّنَا يَسُوعُ الْمَسِيحُ أَيْضاً. فَأَجْتَهِدُ أَيْضاً أَنْ تَكُونُوا بَعْدَ خُرُوجِي تَتَذَكَّرُونَ كُلَّ حِينٍ بِهَذِهِ الأُمُورِ. لأَنَّنَا لَمْ نَتْبَعْ خُرَافَاتٍ مُصَنَّعَةً إِذْ عَرَّفْنَاكُمْ بِقُوَّةِ رَبِّنَا يَسُوعَ الْمَسِيحِ وَمَجِيئِهِ، بَلْ قَدْ كُنَّا مُعَايِنِينَ عَظَمَتَهُ. لأَنَّهُ أَخَذَ مِنَ اللَّهِ الآبِ كَرَامَةً وَمَجْداً، إِذْ أَقْبَلَ عَلَيْهِ صَوْتٌ كَهَذَا مِنَ الْمَجْدِ الأَسْنَى: «هَذَا هُوَ ابْنِي الْحَبِيبُ الَّذِي أَنَا سُرِرْتُ بِهِ». «أَيُّهَا الرِّجَالُ الإِخْوَةُ بَنِي جِنْسِ إِبْرَاهِيمَ وَالَّذِينَ بَيْنَكُمْ يَتَّقُونَ اللهَ إِلَيْكُمْ أُرْسِلَتْ كَلِمَةُ هَذَا الْخَلاَصِ. لأَنَّ السَّاكِنِينَ فِي أُورُشَلِيمَ وَرُؤَسَاءَهُمْ لَمْ يَعْرِفُوا هَذَا. وَأَقْوَالُ الأَنْبِيَاءِ الَّتِي تُقْرَأُ كُلَّ سَبْتٍ تَمَّمُوهَا إِذْ حَكَمُوا عَلَيْهِ. وَمَعْ أَنَّهُمْ لَمْ يَجِدُوا عِلَّةً وَاحِدَةً لِلْمَوْتِ طَلَبُوا مِنْ بِيلاَطُسَ أَنْ يُقْتَلَ. وَلَمَّا تَمَّمُوا كُلَّ مَا كُتِبَ عَنْهُ أَنْزَلُوهُ عَنِ الْخَشَبَةِ وَوَضَعُوهُ فِي قَبْرٍ. وَلَكِنَّ اللهَ أَقَامَهُ مِنَ الأَمْوَاتِ. وَظَهَرَ أَيَّاماً كَثِيرَةً لِلَّذِينَ صَعِدُوا مَعَهُ مِنَ الْجَلِيلِ إِلَى أُورُشَلِيمَ الَّذِينَ هُمْ شُهُودُهُ عِنْدَ الشَّعْبِ. وَنَحْنُ نُبَشِّرُكُمْ بِالْمَوْعِدِ الَّذِي صَارَ لِآبَائِنَا إِنَّ اللهَ قَدْ أَكْمَلَ هَذَا لَنَا نَحْنُ أَوْلاَدَهُمْ إِذْ أَقَامَ يَسُوعَ كَمَا هُوَ مَكْتُوبٌ أَيْضاً فِي الْمَزْمُورِ الثَّانِي: أَنْتَ ابْنِي أَنَا الْيَوْمَ وَلَدْتُكَ. إِنِّي أُخْبِرُ مِنْ جِهَةِ قَضَاءِ الرَّبِّ. قَالَ لِي: [أَنْتَ ابْنِي. أَنَا الْيَوْمَ وَلَدْتُكَ. اِسْأَلْنِي فَأُعْطِيَكَ الأُمَمَ مِيرَاثاً لَكَ وَأَقَاصِيَ الأَرْضِ مُلْكاً لَكَ. وَلَمَّا وُلِدَ يَسُوعُ فِي بَيْتِ لَحْمِ الْيَهُودِيَّةِ فِي أَيَّامِ هِيرُودُسَ الْمَلِكِ إِذَا مَجُوسٌ مِنَ الْمَشْرِقِ قَدْ جَاءُوا إِلَى أُورُشَلِيمَ قَائِلِينَ: «أَيْنَ هُوَ الْمَوْلُودُ مَلِكُ الْيَهُودِ؟ فَإِنَّنَا رَأَيْنَا نَجْمَهُ فِي الْمَشْرِقِ وَأَتَيْنَا لِنَسْجُدَ لَهُ». فَلَمَّا سَمِعَ هِيرُودُسُ الْمَلِكُ اضْطَرَبَ وَجَمِيعُ أُورُشَلِيمَ مَعَهُ. فَجَمَعَ كُلَّ رُؤَسَاءِ الْكَهَنَةِ وَكَتَبَةِ الشَّعْبِ وَسَأَلَهُمْ: «أَيْنَ يُولَدُ الْمَسِيحُ؟» فَقَالُوا لَهُ: «فِي بَيْتِ لَحْمِ الْيَهُودِيَّةِ لأَنَّهُ هَكَذَا مَكْتُوبٌ بِالنَّبِيِّ: وَأَنْتِ يَا بَيْتَ لَحْمٍ أَرْضَ يَهُوذَا لَسْتِ الصُّغْرَى بَيْنَ رُؤَسَاءِ يَهُوذَا لأَنْ مِنْكِ يَخْرُجُ مُدَبِّرٌ يَرْعَى شَعْبِي إِسْرَائِيلَ». حِينَئِذٍ دَعَا هِيرُودُسُ الْمَجُوسَ سِرّاً وَتَحَقَّقَ مِنْهُمْ زَمَانَ النَّجْمِ الَّذِي ظَهَرَ. ثُمَّ أَرْسَلَهُمْ إِلَى بَيْتِ لَحْمٍ وَقَالَ: «اذْهَبُوا وَافْحَصُوا بِالتَّدْقِيقِ عَنِ الصَّبِيِّ وَمَتَى وَجَدْتُمُوهُ فَأَخْبِرُونِي لِكَيْ آتِيَ أَنَا أَيْضاً وَأَسْجُدَ لَهُ». فَلَمَّا سَمِعُوا مِنَ الْمَلِكِ ذَهَبُوا. وَإِذَا النَّجْمُ الَّذِي رَأَوْهُ فِي الْمَشْرِقِ يَتَقَدَّمُهُمْ حَتَّى جَاءَ وَوَقَفَ فَوْقُ حَيْثُ كَانَ الصَّبِيُّ. فَلَمَّا رَأَوُا النَّجْمَ فَرِحُوا فَرَحاً عَظِيماً جِدّاً وَأَتَوْا إِلَى الْبَيْتِ وَرَأَوُا الصَّبِيَّ مَعَ مَرْيَمَ أُمِّهِ فَخَرُّوا وَسَجَدُوا لَهُ ثُمَّ فَتَحُوا كُنُوزَهُمْ وَقَدَّمُوا لَهُ هَدَايَا: ذَهَباً وَلُبَاناً وَمُرّاً. ثُمَّ إِذْ أُوحِيَ إِلَيْهِمْ فِي حُلْمٍ أَنْ لاَ يَرْجِعُوا إِلَى هِيرُودُسَ انْصَرَفُوا فِي طَرِيقٍ أُخْرَى إِلَى كُورَتِهِمْ."
  }
}
