{
  "title": {
    "english": "2Pet 1:19— & 2Pet 2:1-8Acts 15:21-29Psalm 99:6-7Matt 23:13-36",
    "arabic": "٢بطرس ١ : ١٩— & ٢بطرس ٢ : ١-٨اعمال ١٥ : ٢١-٢٩مزامير ٩٩ : ٦-٧متى ٢٣ : ١٣-٣٦"
  },
  "text": {
    "english": "And so we have the prophetic word confirmed, which you do well to heed as a light that shines in a dark place, until the day dawns and the morning star rises in your hearts; knowing this first, that no prophecy of Scripture is of any private interpretation, for prophecy never came by the will of man, but holy men of God spoke as they were moved by the Holy Spirit. But there were also false prophets among the people, even as there will be false teachers among you, who will secretly bring in destructive heresies, even denying the Lord who bought them, and bring on themselves swift destruction. And many will follow their destructive ways, because of whom the way of truth will be blasphemed. By covetousness they will exploit you with deceptive words; for a long time their judgment has not been idle, and their destruction does not slumber. For if God did not spare the angels who sinned, but cast them down to hell and delivered them into chains of darkness, to be reserved for judgment; and did not spare the ancient world, but saved Noah, one of eight people, a preacher of righteousness, bringing in the flood on the world of the ungodly; and turning the cities of Sodom and Gomorrah into ashes, condemned them to destruction, making them an example to those who afterward would live ungodly; and delivered righteous Lot, who was oppressed by the filthy conduct of the wicked for that righteous man, dwelling among them, tormented his righteous soul from day to day by seeing and hearing their lawless deeds-- For Moses has had throughout many generations those who preach him in every city, being read in the synagogues every Sabbath.\" Then it pleased the apostles and elders, with the whole church, to send chosen men of their own company to Antioch with Paul and Barnabas, namely, Judas who was also named Barsabas, and Silas, leading men among the brethren. They wrote this, letter by them: The apostles, the elders, and the brethren, To the brethren who are of the Gentiles in Antioch, Syria, and Cilicia: Greetings. Since we have heard that some who went out from us have troubled you with words, unsettling your souls, saying, \"You must be circumcised and keep the law\"--to whom we gave no such commandment-- it seemed good to us, being assembled with one accord, to send chosen men to you with our beloved Barnabas and Paul, men who have risked their lives for the name of our Lord Jesus Christ. We have therefore sent Judas and Silas, who will also report the same things by word of mouth. For it seemed good to the Holy Spirit, and to us, to lay upon you no greater burden than these necessary things: that you abstain from things offered to idols, from blood, from things strangled, and from sexual immorality. If you keep yourselves from these, you will do well. Farewell. Moses and Aaron were among His priests, And Samuel was among those who called upon His name; They called upon the LORD, and He answered them. He spoke to them in the cloudy pillar. \"But woe to you, scribes and Pharisees, hypocrites! For you shut up the kingdom of heaven against men; for you neither go in yourselves, nor do you allow those who are entering to go in. Woe to you, scribes and Pharisees, hypocrites! For you devour widows' houses, and for a pretense make long prayers. Therefore you will receive greater condemnation. \"Woe to you, scribes and Pharisees, hypocrites! For you travel land and sea to win one proselyte, and when he is won, you make him twice as much a son of hell as yourselves. \"Woe to you, blind guides, who say, \"Whoever swears by the temple, it is nothing; but whoever swears by the gold of the temple, he is obliged to perform it.' Fools and blind! For which is greater, the gold or the temple that sanctifies the gold? And, \"Whoever swears by the altar, it is nothing; but whoever swears by the gift that is on it, he is obliged to perform it.' Fools and blind! For which is greater, the gift or the altar that sanctifies the gift? Therefore he who swears by the altar, swears by it and by all things on it. He who swears by the temple, swears by it and by Him who dwells in it. And he who swears by heaven, swears by the throne of God and by Him who sits on it. \"Woe to you, scribes and Pharisees, hypocrites! For you pay tithe of mint and anise and cummin, and have neglected the weightier matters of the law: justice and mercy and faith. These you ought to have done, without leaving the others undone. Blind guides, who strain out a gnat and swallow a camel! \"Woe to you, scribes and Pharisees, hypocrites! For you cleanse the outside of the cup and dish, but inside they are full of extortion and self-indulgence. Blind Pharisee, first cleanse the inside of the cup and dish, that the outside of them may be clean also. Blind Pharisee, first cleanse the inside of the cup and dish, that the outside of them may be clean also. \"Woe to you, scribes and Pharisees, hypocrites! For you are like whitewashed tombs which indeed appear beautiful outwardly, but inside are full of dead men's bones and all uncleanness. Even so you also outwardly appear righteous to men, but inside you are full of hypocrisy and lawlessness. \"Woe to you, scribes and Pharisees, hypocrites! Because you build the tombs of the prophets and adorn the monuments of the righteous, and say, \"If we had lived in the days of our fathers, we would not have been partakers with them in the blood of the prophets.' \"Therefore you are witnesses against yourselves that you are sons of those who murdered the prophets. Fill up, then, the measure of your fathers' guilt. Serpents, brood of vipers! How can you escape the condemnation of hell? Therefore, indeed, I send you prophets, wise men, and scribes: some of them you will kill and crucify, and some of them you will scourge in your synagogues and persecute from city to city, that on you may come all the righteous blood shed on the earth, from the blood of righteous Abel to the blood of Zechariah, son of Berechiah, whom you murdered between the temple and the altar. Assuredly, I say to you, all these things will come upon this generation.",
    "arabic": "وَعِنْدَنَا الْكَلِمَةُ النَّبَوِيَّةُ، وَهِيَ أَثْبَتُ، الَّتِي تَفْعَلُونَ حَسَناً إِنِ انْتَبَهْتُمْ إِلَيْهَا كَمَا إِلَى سِرَاجٍ مُنِيرٍ فِي مَوْضِعٍ مُظْلِمٍ، إِلَى أَنْ يَنْفَجِرَ النَّهَارُ وَيَطْلَعَ كَوْكَبُ الصُّبْحِ فِي قُلُوبِكُمْ، عَالِمِينَ هَذَا أَوَّلاً: أَنَّ كُلَّ نُبُوَّةِ الْكِتَابِ لَيْسَتْ مِنْ تَفْسِيرٍ خَاصٍّ، لأَنَّهُ لَمْ تَأْتِ نُبُوَّةٌ قَطُّ بِمَشِيئَةِ إِنْسَانٍ، بَلْ تَكَلَّمَ أُنَاسُ اللَّهِ الْقِدِّيسُونَ مَسُوقِينَ مِنَ الرُّوحِ الْقُدُسِ. وَلَكِنْ كَانَ أَيْضاً فِي الشَّعْبِ أَنْبِيَاءُ كَذَبَةٌ، كَمَا سَيَكُونُ فِيكُمْ أَيْضاً مُعَلِّمُونَ كَذَبَةٌ، الَّذِينَ يَدُسُّونَ بِدَعَ هَلاَكٍ. وَإِذْ هُمْ يُنْكِرُونَ الرَّبَّ الَّذِي اشْتَرَاهُمْ، يَجْلِبُونَ عَلَى أَنْفُسِهِمْ هَلاَكاً سَرِيعاً. وَسَيَتْبَعُ كَثِيرُونَ تَهْلُكَاتِهِمْ. الَّذِينَ بِسَبَبِهِمْ يُجَدَّفُ عَلَى طَرِيقِ الْحَقِّ. وَهُمْ فِي الطَّمَعِ يَتَّجِرُونَ بِكُمْ بِأَقْوَالٍ مُصَنَّعَةٍ، الَّذِينَ دَيْنُونَتُهُمْ مُنْذُ الْقَدِيمِ لاَ تَتَوَانَى وَهَلاَكُهُمْ لاَ يَنْعَسُ. لأَنَّهُ إِنْ كَانَ اللَّهُ لَمْ يُشْفِقْ عَلَى مَلاَئِكَةٍ قَدْ أَخْطَأُوا، بَلْ فِي سَلاَسِلِ الظَّلاَمِ طَرَحَهُمْ فِي جَهَنَّمَ، وَسَلَّمَهُمْ مَحْرُوسِينَ لِلْقَضَاءِ، وَلَمْ يُشْفِقْ عَلَى الْعَالَمِ الْقَدِيمِ، بَلْ إِنَّمَا حَفِظَ نُوحاً ثَامِناً كَارِزاً لِلْبِرِّ إِذْ جَلَبَ طُوفَاناً عَلَى عَالَمِ الْفُجَّارِ. وَإِذْ رَمَّدَ مَدِينَتَيْ سَدُومَ وَعَمُورَةَ حَكَمَ عَلَيْهِمَا بِالاِنْقِلاَبِ، وَاضِعاً عِبْرَةً لِلْعَتِيدِينَ أَنْ يَفْجُرُوا، وَأَنْقَذَ لُوطاً الْبَارَّ مَغْلُوباً مِنْ سِيرَةِ الأَرْدِيَاءِ فِي الدَّعَارَةِ. إِذْ كَانَ الْبَارُّ بِالنَّظَرِ وَالسَّمْعِ وَهُوَ سَاكِنٌ بَيْنَهُمْ يُعَذِّبُ يَوْماً فَيَوْماً نَفْسَهُ الْبَارَّةَ بِالأَفْعَالِ الأَثِيمَةِ. لأَنَّ مُوسَى مُنْذُ أَجْيَالٍ قَدِيمَةٍ لَهُ فِي كُلِّ مَدِينَةٍ مَنْ يَكْرِزُ بِهِ إِذْ يُقْرَأُ فِي الْمَجَامِعِ كُلَّ سَبْتٍ». حِينَئِذٍ رَأَى الرُّسُلُ وَالْمَشَايِخُ مَعَ كُلِّ الْكَنِيسَةِ أَنْ يَخْتَارُوا رَجُلَيْنِ مِنْهُمْ فَيُرْسِلُوهُمَا إِلَى أَنْطَاكِيَةَ مَعَ بُولُسَ وَبَرْنَابَا: يَهُوذَا الْمُلَقَّبَ بَرْسَابَا وَسِيلاَ رَجُلَيْنِ مُتَقَدِّمَيْنِ فِي الإِخْوَةِ. وَكَتَبُوا بِأَيْدِيهِمْ هَكَذَا: «اَلرُّسُلُ وَالْمَشَايِخُ وَالإِخْوَةُ يُهْدُونَ سَلاَماً إِلَى الإِخْوَةِ الَّذِينَ مِنَ الْأُمَمِ فِي أَنْطَاكِيَةَ وَسُورِيَّةَ وَكِيلِيكِيَّةَ: إِذْ قَدْ سَمِعْنَا أَنَّ أُنَاساً خَارِجِينَ مِنْ عِنْدِنَا أَزْعَجُوكُمْ بِأَقْوَالٍ مُقَلِّبِينَ أَنْفُسَكُمْ وَقَائِلِينَ أَنْ تَخْتَتِنُوا وَتَحْفَظُوا النَّامُوسَ - الَّذِينَ نَحْنُ لَمْ نَأْمُرْهُمْ. رَأَيْنَا وَقَدْ صِرْنَا بِنَفْسٍ وَاحِدَةٍ أَنْ نَخْتَارَ رَجُلَيْنِ وَنُرْسِلَهُمَا إِلَيْكُمْ مَعَ حَبِيبَيْنَا بَرْنَابَا وَبُولُسَ رَجُلَيْنِ قَدْ بَذَلاَ نَفْسَيْهِمَا لأَجْلِ اسْمِ رَبِّنَا يَسُوعَ الْمَسِيحِ - فَقَدْ أَرْسَلْنَا يَهُوذَا وَسِيلاَ وَهُمَا يُخْبِرَانِكُمْ بِنَفْسِ الْأُمُورِ شِفَاهاً. لأَنَّهُ قَدْ رَأَى الرُّوحُ الْقُدُسُ وَنَحْنُ أَنْ لاَ نَضَعَ عَلَيْكُمْ ثِقْلاً أَكْثَرَ غَيْرَ هَذِهِ الأَشْيَاءِ الْوَاجِبَةِ: أَنْ تَمْتَنِعُوا عَمَّا ذُبِحَ لِلأَصْنَامِ وَعَنِ الدَّمِ وَالْمَخْنُوقِ وَالزِّنَا الَّتِي إِنْ حَفِظْتُمْ أَنْفُسَكُمْ مِنْهَا فَنِعِمَّا تَفْعَلُونَ. كُونُوا مُعَافَيْنَ». مُوسَى وَهَارُونُ بَيْنَ كَهَنَتِهِ وَصَمُوئِيلُ بَيْنَ الَّذِينَ يَدْعُونَ بِاسْمِهِ. دَعُوا الرَّبَّ وَهُوَ اسْتَجَابَ لَهُمْ. بِعَمُودِ السَّحَابِ كَلَّمَهُمْ. حَفِظُوا شَهَادَاتِهِ وَالْفَرِيضَةَ الَّتِي أَعْطَاهُمْ. «لَكِنْ وَيْلٌ لَكُمْ أَيُّهَا الْكَتَبَةُ وَالْفَرِّيسِيُّونَ الْمُرَاؤُونَ لأَنَّكُمْ تُغْلِقُونَ مَلَكُوتَ السَّمَاوَاتِ قُدَّامَ النَّاسِ فَلاَ تَدْخُلُونَ أَنْتُمْ وَلاَ تَدَعُونَ الدَّاخِلِينَ يَدْخُلُونَ! وَيْلٌ لَكُمْ أَيُّهَا الْكَتَبَةُ وَالْفَرِّيسِيُّونَ الْمُرَاؤُونَ لأَنَّكُمْ تَأْكُلُونَ بُيُوتَ الأَرَامِلِ ولِعِلَّةٍ تُطِيلُونَ صَلَوَاتِكُمْ. لِذَلِكَ تَأْخُذُونَ دَيْنُونَةً أَعْظَمَ. وَيْلٌ لَكُمْ أَيُّهَا الْكَتَبَةُ وَالْفَرِّيسِيُّونَ الْمُرَاؤُونَ لأَنَّكُمْ تَطُوفُونَ الْبَحْرَ وَالْبَرَّ لِتَكْسَبُوا دَخِيلاً وَاحِداً وَمَتَى حَصَلَ تَصْنَعُونَهُ ابْناً لِجَهَنَّمَ أَكْثَرَ مِنْكُمْ مُضَاعَفاً! وَيْلٌ لَكُمْ أَيُّهَا الْقَادَةُ الْعُمْيَانُ الْقَائِلُونَ: مَنْ حَلَفَ بِالْهَيْكَلِ فَلَيْسَ بِشَيْءٍ وَلَكِنْ مَنْ حَلَفَ بِذَهَبِ الْهَيْكَلِ يَلْتَزِمُ! أَيُّهَا الْجُهَّالُ وَالْعُمْيَانُ أَيُّمَا أَعْظَمُ: أَلذَّهَبُ أَمِ الْهَيْكَلُ الَّذِي يُقَدِّسُ الذَّهَبَ؟ وَمَنْ حَلَفَ بِالْمَذْبَحِ فَلَيْسَ بِشَيْءٍ وَلَكِنْ مَنْ حَلَفَ بِالْقُرْبَانِ الَّذِي عَلَيْهِ يَلْتَزِمُ! أَيُّهَا الْجُهَّالُ وَالْعُمْيَانُ أَيُّمَا أَعْظَمُ: أَلْقُرْبَانُ أَمِ الْمَذْبَحُ الَّذِي يُقَدِّسُ الْقُرْبَانَ؟ فَإِنَّ مَنْ حَلَفَ بِالْمَذْبَحِ فَقَدْ حَلَفَ بِهِ وَبِكُلِّ مَا عَلَيْهِ وَمَنْ حَلَفَ بِالْهَيْكَلِ فَقَدْ حَلَفَ بِهِ وَبِالسَّاكِنِ فِيهِ وَمَنْ حَلَفَ بِالسَّمَاءِ فَقَدْ حَلَفَ بِعَرْشِ اللَّهِ وَبِالْجَالِسِ عَلَيْهِ! وَيْلٌ لَكُمْ أَيُّهَا الْكَتَبَةُ وَالْفَرِّيسِيُّونَ الْمُرَاؤُونَ لأَنَّكُمْ تُعَشِّرُونَ النَّعْنَعَ وَالشِّبِثَّ وَالْكَمُّونَ وَتَرَكْتُمْ أَثْقَلَ النَّامُوسِ: الْحَقَّ وَالرَّحْمَةَ وَالإِيمَانَ. كَانَ يَنْبَغِي أَنْ تَعْمَلُوا هَذِهِ وَلاَ تَتْرُكُوا تِلْكَ. أَيُّهَا الْقَادَةُ الْعُمْيَانُ الَّذِينَ يُصَفُّونَ عَنِ الْبَعُوضَةِ وَيَبْلَعُونَ الْجَمَلَ! وَيْلٌ لَكُمْ أَيُّهَا الْكَتَبَةُ وَالْفَرِّيسِيُّونَ الْمُرَاؤُونَ لأَنَّكُمْ تُنَقُّونَ خَارِجَ الْكَأْسِ وَالصَّحْفَةِ وَهُمَا مِنْ دَاخِلٍ مَمْلُوآنِ اخْتِطَافاً وَدَعَارَةً! أَيُّهَا الْفَرِّيسِيُّ الأَعْمَى نَقِّ أَوَّلاً دَاخِلَ الْكَأْسِ وَالصَّحْفَةِ لِكَيْ يَكُونَ خَارِجُهُمَا أَيْضاً نَقِيّاً. وَيْلٌ لَكُمْ أَيُّهَا الْكَتَبَةُ وَالْفَرِّيسِيُّونَ الْمُرَاؤُونَ لأَنَّكُمْ تُشْبِهُونَ قُبُوراً مُبَيَّضَةً تَظْهَرُ مِنْ خَارِجٍ جَمِيلَةً وَهِيَ مِنْ دَاخِلٍ مَمْلُوءَةٌ عِظَامَ أَمْوَاتٍ وَكُلَّ نَجَاسَةٍ. هَكَذَا أَنْتُمْ أَيْضاً: مِنْ خَارِجٍ تَظْهَرُونَ لِلنَّاسِ أَبْرَاراً وَلَكِنَّكُمْ مِنْ دَاخِلٍ مَشْحُونُونَ رِيَاءً وَإِثْماً! وَيْلٌ لَكُمْ أَيُّهَا الْكَتَبَةُ وَالْفَرِّيسِيُّونَ الْمُرَاؤُونَ لأَنَّكُمْ تَبْنُونَ قُبُورَ الأَنْبِيَاءِ وَتُزَيِّنُونَ مَدَافِنَ الصِّدِّيقِينَ وَتَقُولُونَ: لَوْ كُنَّا فِي أَيَّامِ آبَائِنَا لَمَا شَارَكْنَاهُمْ فِي دَمِ الأَنْبِيَاءِ! فَأَنْتُمْ تَشْهَدُونَ عَلَى أَنْفُسِكُمْ أَنَّكُمْ أَبْنَاءُ قَتَلَةِ الأَنْبِيَاءِ. فَامْلَأُوا أَنْتُمْ مِكْيَالَ آبَائِكُمْ. أَيُّهَا الْحَيَّاتُ أَوْلاَدَ الأَفَاعِي كَيْفَ تَهْرُبُونَ مِنْ دَيْنُونَةِ جَهَنَّمَ؟ لِذَلِكَ هَا أَنَا أُرْسِلُ إِلَيْكُمْ أَنْبِيَاءَ وَحُكَمَاءَ وَكَتَبَةً فَمِنْهُمْ تَقْتُلُونَ وَتَصْلِبُونَ وَمِنْهُمْ تَجْلِدُونَ فِي مَجَامِعِكُمْ وَتَطْرُدُونَ مِنْ مَدِينَةٍ إِلَى مَدِينَةٍ لِكَيْ يَأْتِيَ عَلَيْكُمْ كُلُّ دَمٍ زَكِيٍّ سُفِكَ عَلَى الأَرْضِ مِنْ دَمِ هَابِيلَ الصِّدِّيقِ إِلَى دَمِ زَكَرِيَّا بْنِ بَرَخِيَّا الَّذِي قَتَلْتُمُوهُ بَيْنَ الْهَيْكَلِ وَالْمَذْبَحِ. اَلْحَقَّ أَقُولُ لَكُمْ: إِنَّ هَذَا كُلَّهُ يَأْتِي عَلَى هَذَا الْجِيلِ!"
  }
}
