{
  "title": {
    "english": "1Pet 1:3-12Acts 5:12-18Psalm 68:11-12Lk 5:27-32",
    "arabic": "١بطرس ١ : ٣-١٢اعمال ٥ : ١٢-١٨مزامير ٦٨ : ١١-١٢لوقا ٥ : ٢٧-٣٢"
  },
  "text": {
    "english": "Blessed be the God and Father of our Lord Jesus Christ, who according to His abundant mercy has begotten us again to a living hope through the resurrection of Jesus Christ from the dead, to an inheritance incorruptible and undefiled and that does not fade away, reserved in heaven for you, who are kept by the power of God through faith for salvation ready to be revealed in the last time. In this you greatly rejoice, though now for a little while, if need be, you have been grieved by various trials, that the genuineness of your faith, being much more precious than gold that perishes, though it is tested by fire, may be found to praise, honor, and glory at the revelation of Jesus Christ, whom having not seen you love. Though now you do not see Him, yet believing, you rejoice with joy inexpressible and full of glory, receiving the end of your faith--the salvation of your souls. Of this salvation the prophets have inquired and searched carefully, who prophesied of the grace that would come to you, searching what, or what manner of time, the Spirit of Christ who was in them was indicating when He testified beforehand the sufferings of Christ and the glories that would follow. To them it was revealed that, not to themselves, but to us they were ministering the things which now have been reported to you through those who have preached the gospel to you by the Holy Spirit sent from heaven--things which angels desire to look into. And through the hands of the apostles many signs and wonders were done among the people. And they were all with one accord in Solomon's Porch. Yet none of the rest dared join them, but the people esteemed them highly. And believers were increasingly added to the Lord, multitudes of both men and women, so that they brought the sick out into the streets and laid them on beds and couches, that at least the shadow of Peter passing by might fall on some of them. Also a multitude gathered from the surrounding cities to Jerusalem, bringing sick people and those who were tormented by unclean spirits, and they were all healed. Then the high priest rose up, and all those who were with him which is the sect of the Sadducees, and they were filled with indignation, and laid their hands on the apostles and put them in the common prison. The Lord gave the word; Great was the company of those who proclaimed it: \"Kings of armies flee, they flee, And she who remains at home divides the spoil. After these things He went out and saw a tax collector named Levi, sitting at the tax office. And He said to him, \"Follow Me.\" So he left all, rose up, and followed Him. Then Levi gave Him a great feast in his own house. And there were a great number of tax collectors and others who sat down with them. And their scribes and the Pharisees complained against His disciples, saying, \"Why do You eat and drink with tax collectors and sinners?\" Jesus answered and said to them, \"Those who are well have no need of a physician, but those who are sick. I have not come to call the righteous, but sinners, to repentance.\"",
    "arabic": "مُبَارَكٌ اللهُ أَبُو رَبِّنَا يَسُوعَ الْمَسِيحِ، الَّذِي حَسَبَ رَحْمَتِهِ الْكَثِيرَةِ وَلَدَنَا ثَانِيَةً لِرَجَاءٍ حَيٍّ، بِقِيَامَةِ يَسُوعَ الْمَسِيحِ مِنَ الأَمْوَاتِ، لِمِيرَاثٍ لاَ يَفْنَى وَلاَ يَتَدَنَّسُ وَلاَ يَضْمَحِلُّ، مَحْفُوظٌ فِي السَّمَاوَاتِ لأَجْلِكُمْ، أَنْتُمُ الَّذِينَ بِقُوَّةِ اللهِ مَحْرُوسُونَ، بِإِيمَانٍ، لِخَلاَصٍ مُسْتَعَدٍّ أَنْ يُعْلَنَ فِي الزَّمَانِ الأَخِيرِ. الَّذِي بِهِ تَبْتَهِجُونَ، مَعَ أَنَّكُمُ الآنَ - إِنْ كَانَ يَجِبُ - تُحْزَنُونَ يَسِيراً بِتَجَارِبَ مُتَنَوِّعَةٍ، لِكَيْ تَكُونَ تَزْكِيَةُ إِيمَانِكُمْ، وَهِيَ أَثْمَنُ مِنَ الذَّهَبِ الْفَانِي، مَعَ أَنَّهُ يُمْتَحَنُ بِالنَّارِ، تُوجَدُ لِلْمَدْحِ وَالْكَرَامَةِ وَالْمَجْدِ عِنْدَ اسْتِعْلاَنِ يَسُوعَ الْمَسِيحِ، الَّذِي وَإِنْ لَمْ تَرَوْهُ تُحِبُّونَهُ. ذَلِكَ وَإِنْ كُنْتُمْ لاَ تَرَوْنَهُ الآنَ لَكِنْ تُؤْمِنُونَ بِهِ، فَتَبْتَهِجُونَ بِفَرَحٍ لاَ يُنْطَقُ بِهِ وَمَجِيدٍ، نَائِلِينَ غَايَةَ إِيمَانِكُمْ خَلاَصَ النُّفُوسِ. الْخَلاَصَ الَّذِي فَتَّشَ وَبَحَثَ عَنْهُ أَنْبِيَاءُ، الَّذِينَ تَنَبَّأُوا عَنِ النِّعْمَةِ الَّتِي لأَجْلِكُمْ، بَاحِثِينَ أَيُّ وَقْتٍ أَوْ مَا الْوَقْتُ الَّذِي كَانَ يَدُلُّ عَلَيْهِ رُوحُ الْمَسِيحِ الَّذِي فِيهِمْ، إِذْ سَبَقَ فَشَهِدَ بِالآلاَمِ الَّتِي لِلْمَسِيحِ وَالأَمْجَادِ الَّتِي بَعْدَهَا. الَّذِينَ أُعْلِنَ لَهُمْ أَنَّهُمْ لَيْسَ لأَنْفُسِهِمْ، بَلْ لَنَا كَانُوا يَخْدِمُونَ بِهَذِهِ الأُمُورِ الَّتِي أُخْبِرْتُمْ بِهَا أَنْتُمُ الآنَ بِوَاسِطَةِ الَّذِينَ بَشَّرُوكُمْ فِي الرُّوحِ الْقُدُسِ الْمُرْسَلِ مِنَ السَّمَاءِ. الَّتِي تَشْتَهِي الْمَلاَئِكَةُ أَنْ تَطَّلِعَ عَلَيْهَا. وَجَرَتْ عَلَى أَيْدِي الرُّسُلِ آيَاتٌ وَعَجَائِبُ كَثِيرَةٌ فِي الشَّعْبِ. وَكَانَ الْجَمِيعُ بِنَفْسٍ وَاحِدَةٍ فِي رِوَاقِ سُلَيْمَانَ. وَأَمَّا الآخَرُونَ فَلَمْ يَكُنْ أَحَدٌ مِنْهُمْ يَجْسُرُ أَنْ يَلْتَصِقَ بِهِمْ لَكِنْ كَانَ الشَّعْبُ يُعَظِّمُهُمْ. وَكَانَ مُؤْمِنُونَ يَنْضَمُّونَ لِلرَّبِّ أَكْثَرَ جَمَاهِيرُ مِنْ رِجَالٍ وَنِسَاءٍ حَتَّى إِنَّهُمْ كَانُوا يَحْمِلُونَ الْمَرْضَى خَارِجاً فِي الشَّوَارِعِ وَيَضَعُونَهُمْ عَلَى فُرُشٍ وَأَسِرَّةٍ حَتَّى إِذَا جَاءَ بُطْرُسُ يُخَيِّمُ وَلَوْ ظِلُّهُ عَلَى أَحَدٍ مِنْهُمْ. وَاجْتَمَعَ جُمْهُورُ الْمُدُنِ الْمُحِيطَةِ إِلَى أُورُشَلِيمَ حَامِلِينَ مَرْضَى وَمُعَذَّبِينَ مِنْ أَرْوَاحٍ نَجِسَةٍ وَكَانُوا يُبْرَأُونَ جَمِيعُهُمْ. فَقَامَ رَئِيسُ الْكَهَنَةِ وَجَمِيعُ الَّذِينَ مَعَهُ الَّذِينَ هُمْ شِيعَةُ الصَّدُّوقِيِّينَ وَامْتَلأُوا غَيْرَةً فَأَلْقَوْا أَيْدِيَهُمْ عَلَى الرُّسُلِ وَوَضَعُوهُمْ فِي حَبْسِ الْعَامَّةِ. الرَّبُّ يُعْطِي كَلِمَةً. الْمُبَشِّرَاتُ بِهَا جُنْدٌ كَثِيرٌ: [مُلُوكُ جُيُوشٍ يَهْرُبُونَ يَهْرُبُونَ. الْمُلاَزِمَةُ الْبَيْتَ تَقْسِمُ الْغَنَائِمَ. وَبَعْدَ هَذَا خَرَجَ فَنَظَرَ عَشَّاراً اسْمُهُ لاَوِي جَالِساً عِنْدَ مَكَانِ الْجِبَايَةِ فَقَالَ لَهُ: «اتْبَعْنِي». فَتَرَكَ كُلَّ شَيْءٍ وَقَامَ وَتَبِعَهُ. وَصَنَعَ لَهُ لاَوِي ضِيَافَةً كَبِيرَةً فِي بَيْتِهِ. وَالَّذِينَ كَانُوا مُتَّكِئِينَ مَعَهُمْ كَانُوا جَمْعاً كَثِيراً مِنْ عَشَّارِينَ وَآخَرِينَ. فَتَذَمَّرَ كَتَبَتُهُمْ وَالْفَرِّيسِيُّونَ عَلَى تَلاَمِيذِهِ قَائِلِينَ: «لِمَاذَا تَأْكُلُونَ وَتَشْرَبُونَ مَعَ عَشَّارِينَ وَخُطَاةٍ؟» فَأَجَابَ يَسُوعُ: «لاَ يَحْتَاجُ الأَصِحَّاءُ إِلَى طَبِيبٍ بَلِ الْمَرْضَى. لَمْ آتِ لأَدْعُوَ أَبْرَاراً بَلْ خُطَاةً إِلَى التَّوْبَةِ»."
  }
}
