{
  "title": {
    "english": "2Jn 1:1-8Acts 14:19-23Psalm 81:8 & Psalm 81:6Jn 15:1-8",
    "arabic": "٢ يوحنا ١ : ١-٨اعمال ١٤ : ١٩-٢٣مزامير ٨١ : ٨ & مزامير ٨١ : ٦يوحنا ١٥ : ١-٨"
  },
  "text": {
    "english": "The Elder, To the elect lady and her children, whom I love in truth, and not only I, but also all those who have known the truth, because of the truth which abides in us and will be with us forever: Grace, mercy, and peace will be with you from God the Father and from the Lord Jesus Christ, the Son of the Father, in truth and love. I rejoiced greatly that I have found some of your children walking in truth, as we received commandment from the Father. And now I plead with you, lady, not as though I wrote a new commandment to you, but that which we have had from the beginning: that we love one another. This is love, that we walk according to His commandments. This is the commandment, that as you have heard from the beginning, you should walk in it. For many deceivers have gone out into the world who do not confess Jesus Christ as coming in the flesh. This is a deceiver and an antichrist. Look to yourselves, that we do not lose those things we worked for, but that we may receive a full reward. Then Jews from Antioch and Iconium came there; and having persuaded the multitudes, they stoned Paul and dragged him out of the city, supposing him to be dead. However, when the disciples gathered around him, he rose up and went into the city. And the next day he departed with Barnabas to Derbe. And when they had preached the gospel to that city and made many disciples, they returned to Lystra, Iconium, and Antioch, strengthening the souls of the disciples, exhorting them to continue in the faith, and saying, \"We must through many tribulations enter the kingdom of God.\" So when they had appointed elders in every church, and prayed with fasting, they commended them to the Lord in whom they had believed. Arise, O God, judge the earth; For You shall inherit all nations. I said, \"You are gods, And all of you are children of the Most High. \"I am the true vine, and My Father is the vinedresser. Every branch in Me that does not bear fruit He takes away; and every branch that bears fruit He prunes, that it may bear more fruit. You are already clean because of the word which I have spoken to you. Abide in Me, and I in you. As the branch cannot bear fruit of itself, unless it abides in the vine, neither can you, unless you abide in Me. \"I am the vine, you are the branches. He who abides in Me, and I in him, bears much fruit; for without Me you can do nothing. If anyone does not abide in Me, he is cast out as a branch and is withered; and they gather them and throw them into the fire, and they are burned. If you abide in Me, and My words abide in you, you will ask what you desire, and it shall be done for you. By this My Father is glorified, that you bear much fruit; so you will be My disciples.",
    "arabic": "اَلشَّيْخُ، إِلَى كِيرِيَّةَ الْمُخْتَارَةِ، وَإِلَى أَوْلاَدِهَا الَّذِينَ أَنَا أُحِبُّهُمْ بِالْحَقِّ، وَلَسْتُ أَنَا فَقَطْ، بَلْ أَيْضاً جَمِيعُ الَّذِينَ قَدْ عَرَفُوا الْحَقَّ. مِنْ أَجْلِ الْحَقِّ الَّذِي يَثْبُتُ فِينَا وَسَيَكُونُ مَعَنَا إِلَى الأَبَدِ، تَكُونُ مَعَكُمْ نِعْمَةٌ وَرَحْمَةٌ وَسَلاَمٌ مِنَ اللَّهِ الآبِ وَمِنَ الرَّبِّ يَسُوعَ الْمَسِيحِ، ابْنِ الآبِ بِالْحَقِّ وَالْمَحَبَّةِ. فَرِحْتُ جِدّاً لأَنِّي وَجَدْتُ مِنْ أَوْلاَدِكِ بَعْضاً سَالِكِينَ فِي الْحَقِّ، كَمَا أَخَذْنَا وَصِيَّةً مِنَ الآبِ. وَالآنَ أَطْلُبُ مِنْكِ يَا كِيرِيَّةُ، لاَ كَأَنِّي أَكْتُبُ إِلَيْكِ وَصِيَّةً جَدِيدَةً، بَلِ الَّتِي كَانَتْ عِنْدَنَا مِنَ الْبَدْءِ: أَنْ يُحِبَّ بَعْضُنَا بَعْضاً. وَهَذِهِ هِيَ الْمَحَبَّةُ، أَنْ نَسْلُكَ بِحَسَبِ وَصَايَاهُ. هَذِهِ هِيَ الْوَصِيَّةُ، كَمَا سَمِعْتُمْ مِنَ الْبَدْءِ أَنْ تَسْلُكُوا فِيهَا. لأَنَّهُ قَدْ دَخَلَ إِلَى الْعَالَمِ مُضِلُّونَ كَثِيرُونَ، لاَ يَعْتَرِفُونَ بِيَسُوعَ الْمَسِيحِ آتِياً فِي الْجَسَدِ. هَذَا هُوَ الْمُضِلُّ، وَالضِّدُّ لِلْمَسِيحِ. اُنْظُرُوا إِلَى أَنْفُسِكُمْ لِئَلاَّ نُضَيِّعَ مَا عَمِلْنَاهُ، بَلْ نَنَالُ أَجْراً تَامّاً. ثُمَّ أَتَى يَهُودٌ مِنْ أَنْطَاكِيَةَ وَإِيقُونِيَةَ وَأَقْنَعُوا الْجُمُوعَ فَرَجَمُوا بُولُسَ وَجَرُّوهُ خَارِجَ الْمَدِينَةِ ظَانِّينَ أَنَّهُ قَدْ مَاتَ. وَلَكِنْ إِذْ أَحَاطَ بِهِ التَّلاَمِيذُ قَامَ وَدَخَلَ الْمَدِينَةَ وَفِي الْغَدِ خَرَجَ مَعَ بَرْنَابَا إِلَى دَرْبَةَ. فَبَشَّرَا فِي تِلْكَ الْمَدِينَةِ وَتَلْمَذَا كَثِيرِينَ ثُمَّ رَجَعَا إِلَى لِسْتِرَةَ وَإِيقُونِيَةَ وَأَنْطَاكِيَةَ يُشَدِّدَانِ أَنْفُسَ التَّلاَمِيذِ وَيَعِظَانِهِمْ أَنْ يَثْبُتُوا فِي الإِيمَانِ وَأَنَّهُ بِضِيقَاتٍ كَثِيرَةٍ يَنْبَغِي أَنْ نَدْخُلَ مَلَكُوتَ اللهِ. وَانْتَخَبَا لَهُمْ قُسُوساً فِي كُلِّ كَنِيسَةٍ ثُمَّ صَلَّيَا بِأَصْوَامٍ وَاسْتَوْدَعَاهُمْ لِلرَّبِّ الَّذِي كَانُوا قَدْ آمَنُوا بِهِ. [اِسْمَعْ يَا شَعْبِي فَأُحَذِّرَكَ. يَا إِسْرَائِيلُ إِنْ سَمِعْتَ لِي. [أَبْعَدْتُ مِنَ الْحِمْلِ كَتِفَهُ. يَدَاهُ تَحَوَّلَتَا عَنِ السَّلِّ. «أَنَا الْكَرْمَةُ الْحَقِيقِيَّةُ وَأَبِي الْكَرَّامُ. كُلُّ غُصْنٍ فِيَّ لاَ يَأْتِي بِثَمَرٍ يَنْزِعُهُ وَكُلُّ مَا يَأْتِي بِثَمَرٍ يُنَقِّيهِ لِيَأْتِيَ بِثَمَرٍ أَكْثَرَ. أَنْتُمُ الآنَ أَنْقِيَاءُ لِسَبَبِ الْكلاَمِ الَّذِي كَلَّمْتُكُمْ بِهِ. اُثْبُتُوا فِيَّ وَأَنَا فِيكُمْ. كَمَا أَنَّ الْغُصْنَ لاَ يَقْدِرُ أَنْ يَأْتِيَ بِثَمَرٍ مِنْ ذَاتِهِ إِنْ لَمْ يَثْبُتْ فِي الْكَرْمَةِ كَذَلِكَ أَنْتُمْ أَيْضاً إِنْ لَمْ تَثْبُتُوا فِيَّ. أَنَا الْكَرْمَةُ وَأَنْتُمُ الأَغْصَانُ. الَّذِي يَثْبُتُ فِيَّ وَأَنَا فِيهِ هَذَا يَأْتِي بِثَمَرٍ كَثِيرٍ لأَنَّكُمْ بِدُونِي لاَ تَقْدِرُونَ أَنْ تَفْعَلُوا شَيْئاً. إِنْ كَانَ أَحَدٌ لاَ يَثْبُتُ فِيَّ يُطْرَحُ خَارِجاً كَالْغُصْنِ فَيَجِفُّ وَيَجْمَعُونَهُ وَيَطْرَحُونَهُ فِي النَّارِ فَيَحْتَرِقُ. إِنْ ثَبَتُّمْ فِيَّ وَثَبَتَ كلاَمِي فِيكُمْ تَطْلُبُونَ مَا تُرِيدُونَ فَيَكُونُ لَكُمْ. بِهَذَا يَتَمَجَّدُ أَبِي أَنْ تَأْتُوا بِثَمَرٍ كَثِيرٍ فَتَكُونُونَ تلاَمِيذِي."
  }
}
