{
  "title": {
    "english": "1Jn 2:26— & 1Jn 3:1-1Acts 5:1-6Psalm 33:20-21Jn 8:28-30",
    "arabic": "١ يوحنا ٢ : ٢٦— & ١ يوحنا ٣ : ١-١اعمال ٥ : ١-٦مزامير ٣٣ : ٢٠-٢١يوحنا ٨ : ٢٨-٣٠"
  },
  "text": {
    "english": "These things I have written to you concerning those who try to deceive you. But the anointing which you have received from Him abides in you, and you do not need that anyone teach you; but as the same anointing teaches you concerning all things, and is true, and is not a lie, and just as it has taught you, you will abide in Him. And now, little children, abide in Him, that when He appears, we may have confidence and not be ashamed before Him at His coming. If you know that He is righteous, you know that everyone who practices righteousness is born of Him. Behold what manner of love the Father has bestowed on us, that we should be called children of God! Therefore the world does not know us, because it did not know Him. But a certain man named Ananias, with Sapphira his wife, sold a possession. And he kept back part of the proceeds, his wife also being aware of it, and brought a certain part and laid it at the apostles' feet. But Peter said, \"Ananias, why has Satan filled your heart to lie to the Holy Spirit and keep back part of the price of the land for yourself? While it remained, was it not your own? And after it was sold, was it not in your own control? Why have you conceived this thing in your heart? You have not lied to men but to God.\" Then Ananias, hearing these words, fell down and breathed his last. So great fear came upon all those who heard these things. And the young men arose and wrapped him up, carried him out, and buried him. Our soul waits for the LORD; He is our help and our shield. For our heart shall rejoice in Him, Because we have trusted in His holy name. Then Jesus said to them, \"When you lift up the Son of Man, then you will know that I am He, and that I do nothing of Myself; but as My Father taught Me, I speak these things. And He who sent Me is with Me. The Father has not left Me alone, for I always do those things that please Him.\" As He spoke these words, many believed in Him.",
    "arabic": "كَتَبْتُ إِلَيْكُمْ هَذَا عَنِ الَّذِينَ يُضِلُّونَكُمْ. وَأَمَّا أَنْتُمْ فَالْمَسْحَةُ الَّتِي أَخَذْتُمُوهَا مِنْهُ ثَابِتَةٌ فِيكُمْ، وَلاَ حَاجَةَ بِكُمْ إِلَى أَنْ يُعَلِّمَكُمْ أَحَدٌ، بَلْ كَمَا تُعَلِّمُكُمْ هَذِهِ الْمَسْحَةُ عَيْنُهَا عَنْ كُلِّ شَيْءٍ، وَهِيَ حَقٌّ وَلَيْسَتْ كَذِباً. كَمَا عَلَّمَتْكُمْ تَثْبُتُونَ فِيهِ. وَالآنَ أَيُّهَا الأَوْلاَدُ، اثْبُتُوا فِيهِ، حَتَّى إِذَا أُظْهِرَ يَكُونُ لَنَا ثِقَةٌ، وَلاَ نَخْجَلُ مِنْهُ فِي مَجِيئِهِ. إِنْ عَلِمْتُمْ أَنَّهُ بَارٌّ هُوَ، فَاعْلَمُوا أَنَّ كُلَّ مَنْ يَصْنَعُ الْبِرَّ مَوْلُودٌ مِنْهُ. أُنْظُرُوا أَيَّةَ مَحَبَّةٍ أَعْطَانَا الآبُ حَتَّى نُدْعَى أَوْلاَدَ اللهِ! مِنْ أَجْلِ هَذَا لاَ يَعْرِفُنَا الْعَالَمُ، لأَنَّهُ لاَ يَعْرِفُهُ. وَرَجُلٌ اسْمُهُ حَنَانِيَّا وَامْرَأَتُهُ سَفِّيرَةُ بَاعَ مُلْكاً وَاخْتَلَسَ مِنَ الثَّمَنِ وَامْرَأَتُهُ لَهَا خَبَرُ ذَلِكَ وَأَتَى بِجُزْءٍ وَوَضَعَهُ عِنْدَ أَرْجُلِ الرُّسُلِ. فَقَالَ بُطْرُسُ: «يَا حَنَانِيَّا لِمَاذَا مَلأَ الشَّيْطَانُ قَلْبَكَ لِتَكْذِبَ عَلَى الرُّوحِ الْقُدُسِ وَتَخْتَلِسَ مِنْ ثَمَنِ الْحَقْلِ؟ أَلَيْسَ وَهُوَ بَاقٍ كَانَ يَبْقَى لَكَ؟ وَلَمَّا بِيعَ أَلَمْ يَكُنْ فِي سُلْطَانِكَ؟ فَمَا بَالُكَ وَضَعْتَ فِي قَلْبِكَ هَذَا الأَمْرَ؟ أَنْتَ لَمْ تَكْذِبْ عَلَى النَّاسِ بَلْ عَلَى اللهِ». فَلَمَّا سَمِعَ حَنَانِيَّا هَذَا الْكَلاَمَ وَقَعَ وَمَاتَ. وَصَارَ خَوْفٌ عَظِيمٌ عَلَى جَمِيعِ الَّذِينَ سَمِعُوا بِذَلِكَ. فَنَهَضَ الأَحْدَاثُ وَلَفُّوهُ وَحَمَلُوهُ خَارِجاً وَدَفَنُوهُ. أَنْفُسُنَا انْتَظَرَتِ الرَّبَّ. مَعُونَتُنَا وَتُرْسُنَا هُوَ. لأَنَّهُ بِهِ تَفْرَحُ قُلُوبُنَا لأَنَّنَا عَلَى اسْمِهِ الْقُدُّوسِ اتَّكَلْنَا. فَقَالَ لَهُمْ يَسُوعُ: «مَتَى رَفَعْتُمُ ابْنَ الإِنْسَانِ فَحِينَئِذٍ تَفْهَمُونَ أَنِّي أَنَا هُوَ وَلَسْتُ أَفْعَلُ شَيْئاً مِنْ نَفْسِي بَلْ أَتَكَلَّمُ بِهَذَا كَمَا عَلَّمَنِي أَبِي. وَالَّذِي أَرْسَلَنِي هُوَ مَعِي وَلَمْ يَتْرُكْنِي الآبُ وَحْدِي لأَنِّي فِي كُلِّ حِينٍ أَفْعَلُ مَا يُرْضِيهِ». وَبَيْنَمَا هُوَ يَتَكَلَّمُ بِهَذَا آمَنَ بِهِ كَثِيرُونَ."
  }
}
