{
  "title": {
    "english": "1John 2:1-11Acts 27:9-12Psalm 32:2-3John 8:31-39",
    "arabic": "١ يوحنا ٢ : ١-١١اعمال ٢٧ : ٩-١٢مزامير ٣٢ : ٢-٣يوحنا ٨ : ٣١-٣٩"
  },
  "text": {
    "english": "My little children, these things I write to you, so that you may not sin. And if anyone sins, we have an Advocate with the Father, Jesus Christ the righteous. And He Himself is the propitiation for our sins, and not for ours only but also for the whole world. Now by this we know that we know Him, if we keep His commandments. He who says, \"I know Him,\" and does not keep His commandments, is a liar, and the truth is not in him. But whoever keeps His word, truly the love of God is perfected in him. By this we know that we are in Him. He who says he abides in Him ought himself also to walk just as He walked. Brethren, I write no new commandment to you, but an old commandment which you have had from the beginning. The old commandment is the word which you heard from the beginning. Again, a new commandment I write to you, which thing is true in Him and in you, because the darkness is passing away, and the true light is already shining. He who says he is in the light, and hates his brother, is in darkness until now. He who loves his brother abides in the light, and there is no cause for stumbling in him. But he who hates his brother is in darkness and walks in darkness, and does not know where he is going, because the darkness has blinded his eyes. Now when much time had been spent, and sailing was now dangerous because the Fast was already over, Paul advised them, saying, \"Men, I perceive that this voyage will end with disaster and much loss, not only of the cargo and ship, but also our lives.\" Nevertheless the centurion was more persuaded by the helmsman and the owner of the ship than by the things spoken by Paul. And because the harbor was not suitable to winter in, the majority advised to set sail from there also, if by any means they could reach Phoenix, a harbor of Crete opening toward the southwest and northwest, and winter there. Blessed is the man whose sin the LORD does not count against him and in whose spirit is no deceit. When I kept silent, my bones wasted away through my groaning all day long. Then Jesus said to those Jews who believed Him, \"If you abide in My word, you are My disciples indeed. And you shall know the truth, and the truth shall make you free.\" They answered Him, \"We are Abraham's descendants, and have never been in bondage to anyone. How can You say, \"You will be made free'?\" Jesus answered them, \"Most assuredly, I say to you, whoever commits sin is a slave of sin. And a slave does not abide in the house forever, but a son abides forever. Therefore if the Son makes you free, you shall be free indeed. \"I know that you are Abraham's descendants, but you seek to kill Me, because My word has no place in you. I speak what I have seen with My Father, and you do what you have seen with your father.\" They answered and said to Him, \"Abraham is our father.\" Jesus said to them, \"If you were Abraham's children, you would do the works of Abraham.",
    "arabic": "يَا أَوْلاَدِي، أَكْتُبُ إِلَيْكُمْ هَذَا لِكَيْ لاَ تُخْطِئُوا. وَإِنْ أَخْطَأَ أَحَدٌ فَلَنَا شَفِيعٌ عِنْدَ الآبِ، يَسُوعُ الْمَسِيحُ الْبَارُّ. وَهُوَ كَفَّارَةٌ لِخَطَايَانَا. لَيْسَ لِخَطَايَانَا فَقَطْ، بَلْ لِخَطَايَا كُلِّ الْعَالَمِ أَيْضاً. وَبِهَذَا نَعْرِفُ أَنَّنَا قَدْ عَرَفْنَاهُ: إِنْ حَفِظْنَا وَصَايَاهُ. مَنْ قَالَ قَدْ عَرَفْتُهُ وَهُوَ لاَ يَحْفَظُ وَصَايَاهُ، فَهُوَ كَاذِبٌ وَلَيْسَ الْحَقُّ فِيهِ. وَأَمَّا مَنْ حَفِظَ كَلِمَتَهُ، فَحَقّاً فِي هَذَا قَدْ تَكَمَّلَتْ مَحَبَّةُ اللهِ. بِهَذَا نَعْرِفُ أَنَّنَا فِيهِ: مَنْ قَالَ إِنَّهُ ثَابِتٌ فِيهِ، يَنْبَغِي أَنَّهُ كَمَا سَلَكَ ذَاكَ هَكَذَا يَسْلُكُ هُوَ أَيْضاً. أَيُّهَا الإِخْوَةُ، لَسْتُ أَكْتُبُ إِلَيْكُمْ وَصِيَّةً جَدِيدَةً، بَلْ وَصِيَّةً قَدِيمَةً كَانَتْ عِنْدَكُمْ مِنَ الْبَدْءِ. الْوَصِيَّةُ الْقَدِيمَةُ هِيَ الْكَلِمَةُ الَّتِي سَمِعْتُمُوهَا مِنَ الْبَدْءِ. أَيْضاً وَصِيَّةً جَدِيدَةً أَكْتُبُ إِلَيْكُمْ، مَا هُوَ حَقٌّ فِيهِ وَفِيكُمْ، أَنَّ الظُّلْمَةَ قَدْ مَضَتْ، وَالنُّورَ الْحَقِيقِيَّ الآنَ يُضِيءُ. مَنْ قَالَ إِنَّهُ فِي النُّورِ وَهُوَ يُبْغِضُ أَخَاهُ، فَهُوَ إِلَى الآنَ فِي الظُّلْمَةِ. مَنْ يُحِبُّ أَخَاهُ يَثْبُتُ فِي النُّورِ وَلَيْسَ فِيهِ عَثْرَةٌ. وَأَمَّا مَنْ يُبْغِضُ أَخَاهُ فَهُوَ فِي الظُّلْمَةِ، وَفِي الظُّلْمَةِ يَسْلُكُ، وَلاَ يَعْلَمُ أَيْنَ يَمْضِي، لأَنَّ الظُّلْمَةَ أَعْمَتْ عَيْنَيْهِ. وَلَمَّا مَضَى زَمَانٌ طَوِيلٌ وَصَارَ السَّفَرُ فِي الْبَحْرِ خَطِراً إِذْ كَانَ الصَّوْمُ أَيْضاً قَدْ مَضَى جَعَلَ بُولُسُ يُنْذِرُهُمْ قَائِلاً: «أَيُّهَا الرِّجَالُ أَنَا أَرَى أَنَّ هَذَا السَّفَرَ عَتِيدٌ أَنْ يَكُونَ بِضَرَرٍ وَخَسَارَةٍ كَثِيرَةٍ لَيْسَ لِلشَّحْنِ وَالسَّفِينَةِ فَقَطْ بَلْ لأَنْفُسِنَا أَيْضاً». وَلَكِنْ كَانَ قَائِدُ الْمِئَةِ يَنْقَادُ إِلَى رُبَّانِ السَّفِينَةِ وَإِلَى صَاحِبِهَا أَكْثَرَ مِمَّا إِلَى قَوْلِ بُولُسَ. وَلأَنَّ مَوْقِعَ الْمِينَا لَمْ يَكُنْ صَالِحاً لِلْمَشْتَى اسْتَقَرَّ رَأْيُ أَكْثَرِهِمْ أَنْ يُقْلِعُوا مِنْ هُنَاكَ أَيْضاً عَسَى أَنْ يُمْكِنَهُمُ الإِقْبَالُ إِلَى فِينِكْسَ لِيَشْتُوا فِيهَا. وَهِيَ مِينَا فِي كِرِيتَ تَنْظُرُ نَحْوَ الْجَنُوبِ وَالشَّمَالِ الْغَرْبِيَّيْنِ. طُوبَى لِرَجُلٍ لاَ يَحْسِبُ لَهُ الرَّبُّ خَطِيَّةً وَلاَ فِي رُوحِهِ غِشٌّ. لَمَّا سَكَتُّ بَلِيَتْ عِظَامِي مِنْ زَفِيرِي الْيَوْمَ كُلَّهُ فَقَالَ يَسُوعُ لِلْيَهُودِ الَّذِينَ آمَنُوا بِهِ: «إِنَّكُمْ إِنْ ثَبَتُّمْ فِي كلاَمِي فَبِالْحَقِيقَةِ تَكُونُونَ تلاَمِيذِي وَتَعْرِفُونَ الْحَقَّ وَالْحَقُّ يُحَرِّرُكُمْ». أَجَابُوهُ: «إِنَّنَا ذُرِّيَّةُ إِبْرَاهِيمَ وَلَمْ نُسْتَعْبَدْ لأَحَدٍ قَطُّ. كَيْفَ تَقُولُ أَنْتَ: إِنَّكُمْ تَصِيرُونَ أَحْرَاراً؟» أَجَابَهُمْ يَسُوعُ: «الْحَقَّ الْحَقَّ أَقُولُ لَكُمْ: إِنَّ كُلَّ مَنْ يَعْمَلُ الْخَطِيَّةَ هُوَ عَبْدٌ لِلْخَطِيَّةِ. وَالْعَبْدُ لاَ يَبْقَى فِي الْبَيْتِ إِلَى الأَبَدِ أَمَّا الاِبْنُ فَيَبْقَى إِلَى الأَبَدِ. فَإِنْ حَرَّرَكُمْ الاِبْنُ فَبِالْحَقِيقَةِ تَكُونُونَ أَحْرَاراً. أَنَا عَالِمٌ أَنَّكُمْ ذُرِّيَّةُ إِبْرَاهِيمَ. لَكِنَّكُمْ تَطْلُبُونَ أَنْ تَقْتُلُونِي لأَنَّ كلاَمِي لاَ مَوْضِعَ لَهُ فِيكُمْ. أَنَا أَتَكَلَّمُ بِمَا رَأَيْتُ عِنْدَ أَبِي وَأَنْتُمْ تَعْمَلُونَ مَا رَأَيْتُمْ عِنْدَ أَبِيكُمْ». أَجَابُوا: «أَبُونَا هُوَ إِبْرَاهِيمُ». قَالَ لَهُمْ يَسُوعُ: «لَوْ كُنْتُمْ أَوْلاَدَ إِبْرَاهِيمَ لَكُنْتُمْ تَعْمَلُونَ أَعْمَالَ إِبْرَاهِيمَ!"
  }
}
