{
  "title": {
    "english": "James 1:13-21Acts 21:40— & Acts 22:1-16Psalm 24:1 & Psalm 24:2 & Psalm 24:4Matthew 6:19-30",
    "arabic": "يعقوب ١ : ١٣-٢١اعمال ٢١ : ٤٠— & اعمال ٢٢ : ١-١٦مزامير ٢٤ : ١ & مزامير ٢٤ : ٢ & مزامير ٢٤ : ٤متى ٦ : ١٩-٣٠"
  },
  "text": {
    "english": "Let no one say when he is tempted, \"I am tempted by God\"; for God cannot be tempted by evil, nor does He Himself tempt anyone. But each one is tempted when he is drawn away by his own desires and enticed. Then, when desire has conceived, it gives birth to sin; and sin, when it is full-grown, brings forth death. Do not be deceived, my beloved brethren. Every good gift and every perfect gift is from above, and comes down from the Father of lights, with whom there is no variation or shadow of turning. Of His own will He brought us forth by the word of truth, that we might be a kind of firstfruits of His creatures. So then, my beloved brethren, let every man be swift to hear, slow to speak, slow to wrath; for the wrath of man does not produce the righteousness of God. Therefore lay aside all filthiness and overflow of wickedness, and receive with meekness the implanted word, which is able to save your souls. So when he had given him permission, Paul stood on the stairs and motioned with his hand to the people. And when there was a great silence, he spoke to them in the Hebrew language, saying, \"Brethren and fathers, hear my defense before you now.\" And when they heard that he spoke to them in the Hebrew language, they kept all the more silent. Then he said: \"I am indeed a Jew, born in Tarsus of Cilicia, but brought up in this city at the feet of Gamaliel, taught according to the strictness of our fathers' law, and was zealous toward God as you all are today. I persecuted this Way to the death, binding and delivering into prisons both men and women, as also the high priest bears me witness, and all the council of the elders, from whom I also received letters to the brethren, and went to Damascus to bring in chains even those who were there to Jerusalem to be punished. \"Now it happened, as I journeyed and came near Damascus at about noon, suddenly a great light from heaven shone around me. And I fell to the ground and heard a voice saying to me, \"Saul, Saul, why are you persecuting Me?' So I answered, \"Who are You, Lord?' And He said to me, \"I am Jesus of Nazareth, whom you are persecuting.' \"And those who were with me indeed saw the light and were afraid, but they did not hear the voice of Him who spoke to me. So I said, \"What shall I do, Lord?' And the Lord said to me, \"Arise and go into Damascus, and there you will be told all things which are appointed for you to do.' And since I could not see for the glory of that light, being led by the hand of those who were with me, I came into Damascus. \"Then a certain Ananias, a devout man according to the law, having a good testimony with all the Jews who dwelt there, came to me; and he stood and said to me, \"Brother Saul, receive your sight.' And at that same hour I looked up at him. Then he said, \"The God of our fathers has chosen you that you should know His will, and see the Just One, and hear the voice of His mouth. For you will be His witness to all men of what you have seen and heard. And now why are you waiting? Arise and be baptized, and wash away your sins, calling on the name of the Lord.' To You, O LORD, I lift up my soul. O my God, I trust in You; Let me not be ashamed; Let not my enemies triumph over me. Show me Your ways, O LORD; Teach me Your paths. \"Do not lay up for yourselves treasures on earth, where moth and rust destroy and where thieves break in and steal; but lay up for yourselves treasures in heaven, where neither moth nor rust destroys and where thieves do not break in and steal. For where your treasure is, there your heart will be also. \"The lamp of the body is the eye. If therefore your eye is good, your whole body will be full of light. But if your eye is bad, your whole body will be full of darkness. If therefore the light that is in you is darkness, how great is that darkness! \"No one can serve two masters; for either he will hate the one and love the other, or else he will be loyal to the one and despise the other. You cannot serve God and mammon. \"Therefore I say to you, do not worry about your life, what you will eat or what you will drink; nor about your body, what you will put on. Is not life more than food and the body more than clothing? Look at the birds of the air, for they neither sow nor reap nor gather into barns; yet your heavenly Father feeds them. Are you not of more value than they? Which of you by worrying can add one cubit to his stature? \"So why do you worry about clothing? Consider the lilies of the field, how they grow: they neither toil nor spin; and yet I say to you that even Solomon in all his glory was not arrayed like one of these. Now if God so clothes the grass of the field, which today is, and tomorrow is thrown into the oven, will He not much more clothe you, O you of little faith? Now if God so clothes the grass of the field, which today is, and tomorrow is thrown into the oven, will He not much more clothe you, O you of little faith? \"Therefore do not worry, saying, \"What shall we eat?' or \"What shall we drink?' or \"What shall we wear?' For after all these things the Gentiles seek. For your heavenly Father knows that you need all these things. But seek first the kingdom of God and His righteousness, and all these things shall be added to you.",
    "arabic": "لاَ يَقُلْ أَحَدٌ إِذَا جُرِّبَ إِنِّي أُجَرَّبُ مِنْ قِبَلِ اللَّهِ، لأَنَّ اللَّهَ غَيْرُ مُجَرَّبٍ بِالشُّرُورِ وَهُوَ لاَ يُجَرِّبُ أَحَداً. وَلَكِنَّ كُلَّ وَاحِدٍ يُجَرَّبُ إِذَا انْجَذَبَ وَانْخَدَعَ مِنْ شَهْوَتِهِ. ثُمَّ الشَّهْوَةُ إِذَا حَبِلَتْ تَلِدُ خَطِيَّةً، وَالْخَطِيَّةُ إِذَا كَمُلَتْ تُنْتِجُ مَوْتاً. لاَ تَضِلُّوا يَا إِخْوَتِي الأَحِبَّاءَ. كُلُّ عَطِيَّةٍ صَالِحَةٍ وَكُلُّ مَوْهِبَةٍ تَامَّةٍ هِيَ مِنْ فَوْقُ، نَازِلَةٌ مِنْ عِنْدِ أَبِي الأَنْوَارِ، الَّذِي لَيْسَ عِنْدَهُ تَغْيِيرٌ وَلاَ ظِلُّ دَوَرَانٍ. شَاءَ فَوَلَدَنَا بِكَلِمَةِ الْحَقِّ لِكَيْ نَكُونَ بَاكُورَةً مِنْ خَلاَئِقِهِ. إِذاً يَا إِخْوَتِي الأَحِبَّاءَ، لِيَكُنْ كُلُّ إِنْسَانٍ مُسْرِعاً فِي الاِسْتِمَاعِ، مُبْطِئاً فِي التَّكَلُّمِ، مُبْطِئاً فِي الْغَضَبِ، لأَنَّ غَضَبَ الإِنْسَانِ لاَ يَصْنَعُ بِرَّ اللَّهِ. لِذَلِكَ اطْرَحُوا كُلَّ نَجَاسَةٍ وَكَثْرَةَ شَرٍّ. فَاقْبَلُوا بِوَدَاعَةٍ الْكَلِمَةَ الْمَغْرُوسَةَ الْقَادِرَةَ أَنْ تُخَلِّصَ نُفُوسَكُمْ. فَلَمَّا أَذِنَ لَهُ وَقَفَ بُولُسُ عَلَى الدَّرَجِ وَأَشَارَ بِيَدِهِ إِلَى الشَّعْبِ فَصَارَ سُكُوتٌ عَظِيمٌ. فَنَادَى بِاللُّغَةِ الْعِبْرَانِيَّةِ قَائلاً: «أَيُّهَا الرِّجَالُ الإِخْوَةُ وَالآبَاءُ اسْمَعُوا احْتِجَاجِي الآنَ لَدَيْكُمْ». فَلَمَّا سَمِعُوا أَنَّهُ يُنَادِي لَهُمْ بِاللُّغَةِ الْعِبْرَانِيَّةِ أَعْطُوا سُكُوتاً أَحْرَى. فَقَالَ: «أَنَا رَجُلٌ يَهُودِيٌّ وُلِدْتُ فِي طَرْسُوسَ كِيلِيكِيَّةَ وَلَكِنْ رَبَيْتُ فِي هَذِهِ الْمَدِينَةِ مُؤَدَّباً عِنْدَ رِجْلَيْ غَمَالاَئِيلَ عَلَى تَحْقِيقِ النَّامُوسِ الأَبَوِيِّ. وَكُنْتُ غَيُوراً لِلَّهِ كَمَا أَنْتُمْ جَمِيعُكُمُ الْيَوْمَ. وَاضْطَهَدْتُ هَذَا الطَّرِيقَ حَتَّى الْمَوْتِ مُقَيِّداً وَمُسَلِّماً إِلَى السُّجُونِ رِجَالاً وَنِسَاءً كَمَا يَشْهَدُ لِي أَيْضاً رَئِيسُ الْكَهَنَةِ وَجَمِيعُ الْمَشْيَخَةِ الَّذِينَ إِذْ أَخَذْتُ أَيْضاً مِنْهُمْ رَسَائِلَ لِلإِخْوَةِ إِلَى دِمَشْقَ ذَهَبْتُ لِآتِيَ بِالَّذِينَ هُنَاكَ إِلَى أُورُشَلِيمَ مُقَيَّدِينَ لِكَيْ يُعَاقَبُوا. فَحَدَثَ لِي وَأَنَا ذَاهِبٌ وَمُتَقَرِّبٌ إِلَى دِمَشْقَ أَنَّهُ نَحْوَ نِصْفِ النَّهَارِ بَغْتَةً أَبْرَقَ حَوْلِي مِنَ السَّمَاءِ نُورٌ عَظِيمٌ. فَسَقَطْتُ عَلَى الأَرْضِ وَسَمِعْتُ صَوْتاً قَائِلاً لِي: شَاوُلُ شَاوُلُ لِمَاذَا تَضْطَهِدُنِي؟ فَأَجَبْتُ: مَنْ أَنْتَ يَا سَيِّدُ؟ فَقَالَ لِي: أَنَا يَسُوعُ النَّاصِرِيُّ الَّذِي أَنْتَ تَضْطَهِدُهُ. وَالَّذِينَ كَانُوا مَعِي نَظَرُوا النُّورَ وَارْتَعَبُوا وَلَكِنَّهُمْ لَمْ يَسْمَعُوا صَوْتَ الَّذِي كَلَّمَنِي. فَقُلْتُ: مَاذَا أَفْعَلُ يَا رَبُّ؟ فَقَالَ لِي الرَّبُّ: قُمْ وَاذْهَبْ إِلَى دِمَشْقَ وَهُنَاكَ يُقَالُ لَكَ عَنْ جَمِيعِ مَا تَرَتَّبَ لَكَ أَنْ تَفْعَلَ. وَإِذْ كُنْتُ لاَ أُبْصِرُ مِنْ أَجْلِ بَهَاءِ ذَلِكَ النُّورِ اقْتَادَنِي بِيَدِي الَّذِينَ كَانُوا مَعِي فَجِئْتُ إِلَى دِمَشْقَ. «ثُمَّ إِنَّ حَنَانِيَّا رَجُلاً تَقِيّاً حَسَبَ النَّامُوسِ وَمَشْهُوداً لَهُ مِنْ جَمِيعِ الْيَهُودِ السُّكَّانِ أَتَى إِلَيَّ وَوَقَفَ وَقَالَ لِي: أَيُّهَا الأَخُ شَاوُلُ أَبْصِرْ! فَفِي تِلْكَ السَّاعَةِ نَظَرْتُ إِلَيْهِ فَقَالَ: إِلَهُ آبَائِنَا انْتَخَبَكَ لِتَعْلَمَ مَشِيئَتَهُ وَتُبْصِرَ الْبَارَّ وَتَسْمَعَ صَوْتاً مِنْ فَمِهِ. لأَنَّكَ سَتَكُونُ لَهُ شَاهِداً لِجَمِيعِ النَّاسِ بِمَا رَأَيْتَ وَسَمِعْتَ. وَالآنَ لِمَاذَا تَتَوَانَى؟ قُمْ وَاعْتَمِدْ وَاغْسِلْ خَطَايَاكَ دَاعِياً بِاسْمِ الرَّبِّ. لِلرَّبِّ الأَرْضُ وَمِلْؤُهَا. الْمَسْكُونَةُ وَكُلُّ السَّاكِنِينَ فِيهَا. لأَنَّهُ عَلَى الْبِحَارِ أَسَّسَهَا وَعَلَى الأَنْهَارِ ثَبَّتَهَا. اَلطَّاهِرُ الْيَدَيْنِ وَالنَّقِيُّ الْقَلْبِ الَّذِي لَمْ يَحْمِلْ نَفْسَهُ إِلَى الْبَاطِلِ وَلاَ حَلَفَ كَذِباً. «لاَ تَكْنِزُوا لَكُمْ كُنُوزاً عَلَى الأَرْضِ حَيْثُ يُفْسِدُ السُّوسُ وَالصَّدَأُ وَحَيْثُ يَنْقُبُ السَّارِقُونَ وَيَسْرِقُونَ. بَلِ اكْنِزُوا لَكُمْ كُنُوزاً فِي السَّمَاءِ حَيْثُ لاَ يُفْسِدُ سُوسٌ وَلاَ صَدَأٌ وَحَيْثُ لاَ يَنْقُبُ سَارِقُونَ وَلاَ يَسْرِقُونَ لأَنَّهُ حَيْثُ يَكُونُ كَنْزُكَ هُنَاكَ يَكُونُ قَلْبُكَ أَيْضاً. سِرَاجُ الْجَسَدِ هُوَ الْعَيْنُ فَإِنْ كَانَتْ عَيْنُكَ بَسِيطَةً فَجَسَدُكَ كُلُّهُ يَكُونُ نَيِّراً وَإِنْ كَانَتْ عَيْنُكَ شِرِّيرَةً فَجَسَدُكَ كُلُّهُ يَكُونُ مُظْلِماً فَإِنْ كَانَ النُّورُ الَّذِي فِيكَ ظَلاَماً فَالظَّلاَمُ كَمْ يَكُونُ! «لاَ يَقْدِرُ أَحَدٌ أَنْ يَخْدِمَ سَيِّدَيْنِ لأَنَّهُ إِمَّا أَنْ يُبْغِضَ الْوَاحِدَ وَيُحِبَّ الآخَرَ أَوْ يُلاَزِمَ الْوَاحِدَ وَيَحْتَقِرَ الآخَرَ. لاَ تَقْدِرُونَ أَنْ تَخْدِمُوا اللَّهَ وَالْمَالَ. لِذَلِكَ أَقُولُ لَكُمْ: لاَ تَهْتَمُّوا لِحَيَاتِكُمْ بِمَا تَأْكُلُونَ وَبِمَا تَشْرَبُونَ وَلاَ لأَجْسَادِكُمْ بِمَا تَلْبَسُونَ. أَلَيْسَتِ الْحَيَاةُ أَفْضَلَ مِنَ الطَّعَامِ وَالْجَسَدُ أَفْضَلَ مِنَ اللِّبَاسِ؟ اُنْظُرُوا إِلَى طُيُورِ السَّمَاءِ: إِنَّهَا لاَ تَزْرَعُ وَلاَ تَحْصُدُ وَلاَ تَجْمَعُ إِلَى مَخَازِنَ وَأَبُوكُمُ السَّمَاوِيُّ يَقُوتُهَا. أَلَسْتُمْ أَنْتُمْ بِالْحَرِيِّ أَفْضَلَ مِنْهَا؟ وَمَنْ مِنْكُمْ إِذَا اهْتَمَّ يَقْدِرُ أَنْ يَزِيدَ عَلَى قَامَتِهِ ذِرَاعاً وَاحِدَةً؟ وَلِمَاذَا تَهْتَمُّونَ بِاللِّبَاسِ؟ تَأَمَّلُوا زَنَابِقَ الْحَقْلِ كَيْفَ تَنْمُو! لاَ تَتْعَبُ وَلاَ تَغْزِلُ. وَلَكِنْ أَقُولُ لَكُمْ إِنَّهُ وَلاَ سُلَيْمَانُ فِي كُلِّ مَجْدِهِ كَانَ يَلْبَسُ كَوَاحِدَةٍ مِنْهَا. فَإِنْ كَانَ عُشْبُ الْحَقْلِ الَّذِي يُوجَدُ الْيَوْمَ وَيُطْرَحُ غَداً فِي التَّنُّورِ يُلْبِسُهُ اللَّهُ هَكَذَا أَفَلَيْسَ بِالْحَرِيِّ جِدّاً يُلْبِسُكُمْ أَنْتُمْ يَا قَلِيلِي الإِيمَانِ؟"
  }
}
