{
  "title": {
    "english": "Jude 1:1 -13Acts 10:1-20Psalm 103:20-21Matt 13:24-43",
    "arabic": "يهوذا ١ : ١-١٣اعمال ١٠ : ١-٢٠مزامير ١٠٣ : ٢٠-٢١متى ١٣ : ٢٤-٤٣"
  },
  "text": {
    "english": "Jude, a bondservant of Jesus Christ, and brother of James, To those who are called, sanctified by God the Father, and preserved in Jesus Christ: Mercy, peace, and love be multiplied to you. Beloved, while I was very diligent to write to you concerning our common salvation, I found it necessary to write to you exhorting you to contend earnestly for the faith which was once for all delivered to the saints. For certain men have crept in unnoticed, who long ago were marked out for this condemnation, ungodly men, who turn the grace of our God into lewdness and deny the only Lord God and our Lord Jesus Christ. But I want to remind you, though you once knew this, that the Lord, having saved the people out of the land of Egypt, afterward destroyed those who did not believe. And the angels who did not keep their proper domain, but left their own abode, He has reserved in everlasting chains under darkness for the judgment of the great day; as Sodom and Gomorrah, and the cities around them in a similar manner to these, having given themselves over to sexual immorality and gone after strange flesh, are set forth as an example, suffering the vengeance of eternal fire. Likewise also these dreamers defile the flesh, reject authority, and speak evil of dignitaries. Yet Michael the archangel, in contending with the devil, when he disputed about the body of Moses, dared not bring against him a reviling accusation, but said, \"The Lord rebuke you!\" But these speak evil of whatever they do not know; and whatever they know naturally, like brute beasts, in these things they corrupt themselves. Woe to them! For they have gone in the way of Cain, have run greedily in the error of Balaam for profit, and perished in the rebellion of Korah. These are spots in your love feasts, while they feast with you without fear, serving only themselves. They are clouds without water, carried about by the winds; late autumn trees without fruit, twice dead, pulled up by the roots; raging waves of the sea, foaming up their own shame; wandering stars for whom is reserved the blackness of darkness forever. There was a certain man in Caesarea called Cornelius, a centurion of what was called the Italian Regiment, a devout man and one who feared God with all his household, who gave alms generously to the people, and prayed to God always. About the ninth hour of the day he saw clearly in a vision an angel of God coming in and saying to him, \"Cornelius!\" And when he observed him, he was afraid, and said, \"What is it, lord?\" So he said to him, \"Your prayers and your alms have come up for a memorial before God. Now send men to Joppa, and send for Simon whose surname is Peter. He is lodging with Simon, a tanner, whose house is by the sea. He will tell you what you must do.\" And when the angel who spoke to him had departed, Cornelius called two of his household servants and a devout soldier from among those who waited on him continually. So when he had explained all these things to them, he sent them to Joppa. The next day, as they went on their journey and drew near the city, Peter went up on the housetop to pray, about the sixth hour. Then he became very hungry and wanted to eat; but while they made ready, he fell into a trance and saw heaven opened and an object like a great sheet bound at the four corners, descending to him and let down to the earth. In it were all kinds of four-footed animals of the earth, wild beasts, creeping things, and birds of the air. And a voice came to him, \"Rise, Peter; kill and eat.\" But Peter said, \"Not so, Lord! For I have never eaten anything common or unclean.\" And a voice spoke to him again the second time, \"What God has cleansed you must not call common.\" This was done three times. And the object was taken up into heaven again. Now while Peter wondered within himself what this vision which he had seen meant, behold, the men who had been sent from Cornelius had made inquiry for Simon's house, and stood before the gate. And they called and asked whether Simon, whose surname was Peter, was lodging there. While Peter thought about the vision, the Spirit said to him, \"Behold, three men are seeking you. Arise therefore, go down and go with them, doubting nothing; for I have sent them.\" Bless the LORD, you His angels, Who excel in strength, who do His word, Bless the LORD, all you His hosts, You ministers of His, who do His pleasure. Another parable He put forth to them, saying: \"The kingdom of heaven is like a man who sowed good seed in his field; but while men slept, his enemy came and sowed tares among the wheat and went his way. But when the grain had sprouted and produced a crop, then the tares also appeared. So the servants of the owner came and said to him, \"Sir, did you not sow good seed in your field? How then does it have tares?' He said to them, \"An enemy has done this.' The servants said to him, \"Do you want us then to go and gather them up?' But he said, \"No, lest while you gather up the tares you also uproot the wheat with them. Let both grow together until the harvest, and at the time of harvest I will say to the reapers, \"First gather together the tares and bind them in bundles to burn them, but gather the wheat into my barn.\"\"' Another parable He put forth to them, saying: \"The kingdom of heaven is like a mustard seed, which a man took and sowed in his field, which indeed is the least of all the seeds; but when it is grown it is greater than the herbs and becomes a tree, so that the birds of the air come and nest in its branches.\" Another parable He spoke to them: \"The kingdom of heaven is like leaven, which a woman took and hid in three measures of meal till it was all leavened.\" All these things Jesus spoke to the multitude in parables; and without a parable He did not speak to them, that it might be fulfilled which was spoken by the prophet, saying: \"I will open My mouth in parables; I will utter things kept secret from the foundation of the world.\" Then Jesus sent the multitude away and went into the house. And His disciples came to Him, saying, \"Explain to us the parable of the tares of the field.\" He answered and said to them: \"He who sows the good seed is the Son of Man. The field is the world, the good seeds are the sons of the kingdom, but the tares are the sons of the wicked one. The enemy who sowed them is the devil, the harvest is the end of the age, and the reapers are the angels. Therefore as the tares are gathered and burned in the fire, so it will be at the end of this age. The Son of Man will send out His angels, and they will gather out of His kingdom all things that offend, and those who practice lawlessness, and will cast them into the furnace of fire. There will be wailing and gnashing of teeth. Then the righteous will shine forth as the sun in the kingdom of their Father. He who has ears to hear, let him hear!",
    "arabic": "يَهُوذَا، عَبْدُ يَسُوعَ الْمَسِيحِ، وَأَخُو يَعْقُوبَ، إِلَى الْمَدْعُوِّينَ الْمُقَدَّسِينَ فِي اللهِ الآبِ، وَالْمَحْفُوظِينَ لِيَسُوعَ الْمَسِيحِ. لِتَكْثُرْ لَكُمُ الرَّحْمَةُ وَالسَّلاَمُ وَالْمَحَبَّةُ. أَيُّهَا الأَحِبَّاءُ، إِذْ كُنْتُ أَصْنَعُ كُلَّ الْجَهْدِ لأَكْتُبَ إِلَيْكُمْ عَنِ الْخَلاَصِ الْمُشْتَرَكِ، اضْطُرِرْتُ أَنْ أَكْتُبَ إِلَيْكُمْ وَاعِظاً أَنْ تَجْتَهِدُوا لأَجْلِ الإِيمَانِ الْمُسَلَّمِ مَرَّةً لِلْقِدِّيسِينَ. لأَنَّهُ دَخَلَ خُلْسَةً أُنَاسٌ قَدْ كُتِبُوا مُنْذُ الْقَدِيمِ لِهَذِهِ الدَّيْنُونَةِ، فُجَّارٌ، يُحَوِّلُونَ نِعْمَةَ إِلَهِنَا إِلَى الدَّعَارَةِ، وَيُنْكِرُونَ السَّيِّدَ الْوَحِيدَ: اللهَ وَرَبَّنَا يَسُوعَ الْمَسِيحَ. فَأُرِيدُ أَنْ أُذَكِّرَكُمْ، وَلَوْ عَلِمْتُمْ هَذَا مَرَّةً، أَنَّ الرَّبَّ بَعْدَمَا خَلَّصَ الشَّعْبَ مِنْ أَرْضِ مِصْرَ، أَهْلَكَ أَيْضاً الَّذِينَ لَمْ يُؤْمِنُوا. وَالْمَلاَئِكَةُ الَّذِينَ لَمْ يَحْفَظُوا رِيَاسَتَهُمْ، بَلْ تَرَكُوا مَسْكَنَهُمْ حَفِظَهُمْ إِلَى دَيْنُونَةِ الْيَوْمِ الْعَظِيمِ بِقُيُودٍ أَبَدِيَّةٍ تَحْتَ الظَّلاَمِ. كَمَا أَنَّ سَدُومَ وَعَمُورَةَ وَالْمُدُنَ الَّتِي حَوْلَهُمَا، إِذْ زَنَتْ عَلَى طَرِيقٍ مِثْلِهِمَا وَمَضَتْ وَرَاءَ جَسَدٍ آخَرَ، جُعِلَتْ عِبْرَةً مُكَابِدَةً عِقَابَ نَارٍ أَبَدِيَّةٍ. وَلَكِنْ كَذَلِكَ هَؤُلاَءِ أَيْضاً، الْمُحْتَلِمُونَ، يُنَجِّسُونَ الْجَسَدَ، وَيَتَهَاوَنُونَ بِالسِّيَادَةِ، وَيَفْتَرُونَ عَلَى ذَوِي الأَمْجَادِ. وَأَمَّا مِيخَائِيلُ رَئِيسُ الْمَلاَئِكَةِ، فَلَمَّا خَاصَمَ إِبْلِيسَ مُحَاجّاً عَنْ جَسَدِ مُوسَى، لَمْ يَجْسُرْ أَنْ يُورِدَ حُكْمَ افْتِرَاءٍ، بَلْ قَالَ: «لِيَنْتَهِرْكَ الرَّبُّ». وَلَكِنَّ هَؤُلاَءِ يَفْتَرُونَ عَلَى مَا لاَ يَعْلَمُونَ. وَأَمَّا مَا يَفْهَمُونَهُ بِالطَّبِيعَةِ، كَالْحَيَوَانَاتِ غَيْرِ النَّاطِقَةِ، فَفِي ذَلِكَ يَفْسُدُونَ. وَيْلٌ لَهُمْ لأَنَّهُمْ سَلَكُوا طَرِيقَ قَايِينَ، وَانْصَبُّوا إِلَى ضَلاَلَةِ بَلْعَامَ لأَجْلِ أُجْرَةٍ، وَهَلَكُوا فِي مُشَاجَرَةِ قُورَحَ. هَؤُلاَءِ صُخُورٌ فِي وَلاَئِمِكُمُ الْمَحَبِّيَّةِ، صَانِعِينَ وَلاَئِمَ مَعاً بِلاَ خَوْفٍ، رَاعِينَ أَنْفُسَهُمْ. غُيُومٌ بِلاَ مَاءٍ تَحْمِلُهَا الرِّيَاحُ. أَشْجَارٌ خَرِيفِيَّةٌ بِلاَ ثَمَرٍ مَيِّتَةٌ مُضَاعَفاً، مُقْتَلَعَةٌ. أَمْوَاجُ بَحْرٍ هَائِجَةٌ مُزْبِدَةٌ بِخِزْيِهِمْ. نُجُومٌ تَائِهَةٌ مَحْفُوظٌ لَهَا قَتَامُ الظَّلاَمِ إِلَى الأَبَدِ. وَكَانَ فِي قَيْصَرِيَّةَ رَجُلٌ اسْمُهُ كَرْنِيلِيُوسُ قَائِدُ مِئَةٍ مِنَ الْكَتِيبَةِ الَّتِي تُدْعَى الإِيطَالِيَّةَ. وَهُوَ تَقِيٌّ وَخَائِفُ اللهِ مَعَ جَمِيعِ بَيْتِهِ يَصْنَعُ حَسَنَاتٍ كَثِيرَةً لِلشَّعْبِ وَيُصَلِّي إِلَى اللهِ فِي كُلِّ حِينٍ. فَرَأَى ظَاهِراً فِي رُؤْيَا نَحْوَ السَّاعَةِ التَّاسِعَةِ مِنَ النَّهَارِ مَلاَكاً مِنَ اللهِ دَاخِلاً إِلَيْهِ وَقَائِلاً لَهُ: «يَا كَرْنِيلِيُوسُ». فَلَمَّا شَخَصَ إِلَيْهِ وَدَخَلَهُ الْخَوْفُ قَالَ: «مَاذَا يَا سَيِّدُ؟» فَقَالَ لَهُ: «صَلَوَاتُكَ وَصَدَقَاتُكَ صَعِدَتْ تَذْكَاراً أَمَامَ اللهِ. وَالآنَ أَرْسِلْ إِلَى يَافَا رِجَالاً وَاسْتَدْعِ سِمْعَانَ الْمُلَقَّبَ بُطْرُسَ. إِنَّهُ نَازِلٌ عِنْدَ سِمْعَانَ رَجُلٍ دَبَّاغٍ بَيْتُهُ عِنْدَ الْبَحْرِ. هُوَ يَقُولُ لَكَ مَاذَا يَنْبَغِي أَنْ تَفْعَلَ». فَلَمَّا انْطَلَقَ الْمَلاَكُ الَّذِي كَانَ يُكَلِّمُ كَرْنِيلِيُوسَ نَادَى اثْنَيْنِ مِنْ خُدَّامِهِ وَعَسْكَرِيّاً تَقِيّاً مِنَ الَّذِينَ كَانُوا يُلاَزِمُونَهُ وَأَخْبَرَهُمْ بِكُلِّ شَيْءٍ وَأَرْسَلَهُمْ إِلَى يَافَا. ثُمَّ فِي الْغَدِ فِيمَا هُمْ يُسَافِرُونَ وَيَقْتَرِبُونَ إِلَى الْمَدِينَةِ صَعِدَ بُطْرُسُ عَلَى السَّطْحِ لِيُصَلِّيَ نَحْوَ السَّاعَةِ السَّادِسَةِ. فَجَاعَ كَثِيراً وَاشْتَهَى أَنْ يَأْكُلَ. وَبَيْنَمَا هُمْ يُهَيِّئُونَ لَهُ وَقَعَتْ عَلَيْهِ غَيْبَةٌ فَرَأَى السَّمَاءَ مَفْتُوحَةً وَإِنَاءً نَازِلاً عَلَيْهِ مِثْلَ مُلاَءَةٍ عَظِيمَةٍ مَرْبُوطَةٍ بِأَرْبَعَةِ أَطْرَافٍ وَمُدَلاَّةٍ عَلَى الأَرْضِ. وَكَانَ فِيهَا كُلُّ دَوَابِّ الأَرْضِ وَالْوُحُوشِ وَالزَّحَّافَاتِ وَطُيُورِ السَّمَاءِ. وَصَارَ إِلَيْهِ صَوْتٌ: «قُمْ يَا بُطْرُسُ اذْبَحْ وَكُلْ». فَقَالَ بُطْرُسُ: «كَلاَّ يَا رَبُّ لأَنِّي لَمْ آكُلْ قَطُّ شَيْئاً دَنِساً أَوْ نَجِساً». فَصَارَ إِلَيْهِ أَيْضاً صَوْتٌ ثَانِيَةً: «مَا طَهَّرَهُ اللهُ لاَ تُدَنِّسْهُ أَنْتَ!» وَكَانَ هَذَا عَلَى ثَلاَثِ مَرَّاتٍ ثُمَّ ارْتَفَعَ الإِنَاءُ أَيْضاً إِلَى السَّمَاءِ. وَإِذْ كَانَ بُطْرُسُ يَرْتَابُ فِي نَفْسِهِ: مَاذَا عَسَى أَنْ تَكُونَ الرُّؤْيَا الَّتِي رَآهَا؟ إِذَا الرِّجَالُ الَّذِينَ أَرْسَلَهُمْ كَرْنِيلِيُوسُ كَانُوا قَدْ سَأَلُوا عَنْ بَيْتِ سِمْعَانَ وَوَقَفُوا عَلَى الْبَابِ وَنَادَوْا يَسْتَخْبِرُونَ: هَلْ سِمْعَانُ الْمُلَقَّبُ بُطْرُسَ نَازِلٌ هُنَاكَ؟ وَبَيْنَمَا بُطْرُسُ مُتَفَكِّرٌ فِي الرُّؤْيَا قَالَ لَهُ الرُّوحُ: «هُوَذَا ثَلاَثَةُ رِجَالٍ يَطْلُبُونَكَ. لَكِنْ قُمْ وَانْزِلْ وَاذْهَبْ مَعَهُمْ غَيْرَ مُرْتَابٍ فِي شَيْءٍ لأَنِّي أَنَا قَدْ أَرْسَلْتُهُمْ». بَارِكُوا الرَّبَّ يَا مَلاَئِكَتَهُ الْمُقْتَدِرِينَ قُوَّةً الْفَاعِلِينَ أَمْرَهُ عِنْدَ سَمَاعِ صَوْتِ كَلاَمِهِ. بَارِكُوا الرَّبَّ يَا جَمِيعَ جُنُودِهِ خُدَّامَهُ الْعَامِلِينَ مَرْضَاتَهُ. قَالَ لَهُمْ مَثَلاً آخَرَ: «يُشْبِهُ مَلَكُوتُ السَّمَاوَاتِ إِنْسَاناً زَرَعَ زَرْعاً جَيِّداً فِي حَقْلِهِ. وَفِيمَا النَّاسُ نِيَامٌ جَاءَ عَدُّوُهُ وَزَرَعَ زَوَاناً فِي وَسَطِ الْحِنْطَةِ وَمَضَى. فَلَمَّا طَلَعَ النَّبَاتُ وَصَنَعَ ثَمَراً حِينَئِذٍ ظَهَرَ الزَّوَانُ أَيْضاً. فَجَاءَ عَبِيدُ رَبِّ الْبَيْتِ وَقَالُوا لَهُ: يَا سَيِّدُ أَلَيْسَ زَرْعاً جَيِّداً زَرَعْتَ فِي حَقْلِكَ؟ فَمِنْ أَيْنَ لَهُ زَوَانٌ؟. فَقَالَ لَهُمْ: إِنْسَانٌ عَدُوٌّ فَعَلَ هَذَا فَقَالَ لَهُ الْعَبِيدُ: أَتُرِيدُ أَنْ نَذْهَبَ وَنَجْمَعَهُ؟ فَقَالَ: لاَ! لِئَلَّا تَقْلَعُوا الْحِنْطَةَ مَعَ الزَّوَانِ وَأَنْتُمْ تَجْمَعُونَهُ. دَعُوهُمَا يَنْمِيَانِ كِلاَهُمَا مَعاً إِلَى الْحَصَادِ وَفِي وَقْتِ الْحَصَادِ أَقُولُ لِلْحَصَّادِينَ: اجْمَعُوا أوَّلاً الزَّوَانَ وَاحْزِمُوهُ حُزَماً لِيُحْرَقَ وَأَمَّا الْحِنْطَةَ فَاجْمَعُوهَا إِلَى مَخْزَنِي». قَالَ لَهُمْ مَثَلاً آخَرَ: «يُشْبِهُ مَلَكُوتُ السَّمَاوَاتِ حَبَّةَ خَرْدَلٍ أَخَذَهَا إِنْسَانٌ وَزَرَعَهَا فِي حَقْلِهِ وَهِيَ أَصْغَرُ جَمِيعِ الْبُزُورِ. وَلَكِنْ مَتَى نَمَتْ فَهِيَ أَكْبَرُ الْبُقُولِ وَتَصِيرُ شَجَرَةً حَتَّى إِنَّ طُيُورَ السَّمَاءِ تَأْتِي وَتَتَآوَى فِي أَغْصَانِهَا». قَالَ لَهُمْ مَثَلاً آخَرَ: «يُشْبِهُ مَلَكُوتُ السَّمَاوَاتِ خَمِيرَةً أَخَذَتْهَا امْرَأَةٌ وَخَبَّأَتْهَا فِي ثَلاَثَةِ أَكْيَالِ دَقِيقٍ حَتَّى اخْتَمَرَ الْجَمِيعُ». هَذَا كُلُّهُ كَلَّمَ بِهِ يَسُوعُ الْجُمُوعَ بِأَمْثَالٍ وَبِدُونِ مَثَلٍ لَمْ يَكُنْ يُكَلِّمُهُمْ لِكَيْ يَتِمَّ مَا قِيلَ بِالنَّبِيِّ: «سَأَفْتَحُ بِأَمْثَالٍ فَمِي وَأَنْطِقُ بِمَكْتُومَاتٍ مُنْذُ تَأْسِيسِ الْعَالَمِ». حِينَئِذٍ صَرَفَ يَسُوعُ الْجُمُوعَ وَجَاءَ إِلَى الْبَيْتِ. فَتَقَدَّمَ إِلَيْهِ تَلاَمِيذُهُ قَائِلِينَ: «فَسِّرْ لَنَا مَثَلَ زَوَانِ الْحَقْلِ». فَأَجَابَ: «اَلزَّارِعُ الزَّرْعَ الْجَيِّدَ هُوَ ابْنُ الإِنْسَانِ. وَالْحَقْلُ هُوَ الْعَالَمُ. وَالزَّرْعُ الْجَيِّدُ هُوَ بَنُو الْمَلَكُوتِ. وَالزَّوَانُ هُوَ بَنُو الشِّرِّيرِ. وَالْعَدُّوُ الَّذِي زَرَعَهُ هُوَ إِبْلِيسُ. وَالْحَصَادُ هُوَ انْقِضَاءُ الْعَالَمِ. وَالْحَصَّادُونَ هُمُ الْمَلاَئِكَةُ. فَكَمَا يُجْمَعُ الزَّوَانُ وَيُحْرَقُ بِالنَّارِ هَكَذَا يَكُونُ فِي انْقِضَاءِ هَذَا الْعَالَمِ: يُرْسِلُ ابْنُ الإِنْسَانِ مَلاَئِكَتَهُ فَيَجْمَعُونَ مِنْ مَلَكُوتِهِ جَمِيعَ الْمَعَاثِرِ وَفَاعِلِي الإِثْمِ وَيَطْرَحُونَهُمْ فِي أَتُونِ النَّارِ. هُنَاكَ يَكُونُ الْبُكَاءُ وَصَرِيرُ الأَسْنَانِ. حِينَئِذٍ يُضِيءُ الأَبْرَارُ كَالشَّمْسِ فِي مَلَكُوتِ أَبِيهِمْ. مَنْ لَهُ أُذُنَانِ لِلسَّمْعِ فَلْيَسْمَعْ»."
  }
}
