{
  "title": {
    "english": "2Pet 1:12-21Acts 7:44— & Acts 8:1-1Psalm 87:1 & Psalm 87:2 & Psalm 87:5Mk 9:2-13",
    "arabic": "٢بطرس ١ : ١٢-٢١اعمال ٧ : ٤٤— & اعمال ٨ : ١-١مزامير ٨٧ : ١ & مزامير ٨٧ : ٢ & مزامير ٨٧ : ٥مرقس ٩ : ٢-١٣"
  },
  "text": {
    "english": "For this reason I will not be negligent to remind you always of these things, though you know and are established in the present truth. Yes, I think it is right, as long as I am in this tent, to stir you up by reminding you, knowing that shortly I must put off my tent, just as our Lord Jesus Christ showed me. Moreover I will be careful to ensure that you always have a reminder of these things after my decease. For we did not follow cunningly devised fables when we made known to you the power and coming of our Lord Jesus Christ, but were eyewitnesses of His majesty. For He received from God the Father honor and glory when such a voice came to Him from the Excellent Glory: \"This is My beloved Son, in whom I am well pleased.\" And we heard this voice which came from heaven when we were with Him on the holy mountain. And so we have the prophetic word confirmed, which you do well to heed as a light that shines in a dark place, until the day dawns and the morning star rises in your hearts; knowing this first, that no prophecy of Scripture is of any private interpretation, for prophecy never came by the will of man, but holy men of God spoke as they were moved by the Holy Spirit. \"Our fathers had the tabernacle of witness in the wilderness, as He appointed, instructing Moses to make it according to the pattern that he had seen, which our fathers, having received it in turn, also brought with Joshua into the land possessed by the Gentiles, whom God drove out before the face of our fathers until the days of David, who found favor before God and asked to find a dwelling for the God of Jacob. But Solomon built Him a house. \"However, the Most High does not dwell in temples made with hands, as the prophet says: \"Heaven is My throne, And earth is My footstool. What house will you build for Me? says the LORD, Or what is the place of My rest? Has My hand not made all these things?' \"You stiff-necked and uncircumcised in heart and ears! You always resist the Holy Spirit; as your fathers did, so do you. Which of the prophets did your fathers not persecute? And they killed those who foretold the coming of the Just One, of whom you now have become the betrayers and murderers, who have received the law by the direction of angels and have not kept it.\" When they heard these things they were cut to the heart, and they gnashed at him with their teeth. But he, being full of the Holy Spirit, gazed into heaven and saw the glory of God, and Jesus standing at the right hand of God, and said, \"Look! I see the heavens opened and the Son of Man standing at the right hand of God!\" Then they cried out with a loud voice, stopped their ears, and ran at him with one accord; and they cast him out of the city and stoned him. And the witnesses laid down their clothes at the feet of a young man named Saul. And they stoned Stephen as he was calling on God and saying, \"Lord Jesus, receive my spirit.\" Then he knelt down and cried out with a loud voice, \"Lord, do not charge them with this sin.\" And when he had said this, he fell asleep. Now Saul was consenting to his death. At that time a great persecution arose against the church which was at Jerusalem; and they were all scattered throughout the regions of Judea and Samaria, except the apostles. His foundation is in the holy mountains. The LORD loves the gates of Zion More than all the dwellings of Jacob. And of Zion it will be said, \"This one and that one were born in her; And the Most High Himself shall establish her.\" Now after six days Jesus took Peter, James, and John, and led them up on a high mountain apart by themselves; and He was transfigured before them. His clothes became shining, exceedingly white, like snow, such as no launderer on earth can whiten them. And Elijah appeared to them with Moses, and they were talking with Jesus. Then Peter answered and said to Jesus, \"Rabbi, it is good for us to be here; and let us make three tabernacles: one for You, one for Moses, and one for Elijah\"-- because he did not know what to say, for they were greatly afraid. And a cloud came and overshadowed them; and a voice came out of the cloud, saying, \"This is My beloved Son. Hear Him!\" Suddenly, when they had looked around, they saw no one anymore, but only Jesus with themselves. Now as they came down from the mountain, He commanded them that they should tell no one the things they had seen, till the Son of Man had risen from the dead. So they kept this word to themselves, questioning what the rising from the dead meant. And they asked Him, saying, \"Why do the scribes say that Elijah must come first?\" Then He answered and told them, \"Indeed, Elijah is coming first and restores all things. And how is it written concerning the Son of Man, that He must suffer many things and be treated with contempt? But I say to you that Elijah has also come, and they did to him whatever they wished, as it is written of him.\"",
    "arabic": "لِذَلِكَ لاَ أُهْمِلُ أَنْ أُذَكِّرَكُمْ دَائِماً بِهَذِهِ الأُمُورِ، وَإِنْ كُنْتُمْ عَالِمِينَ وَمُثَبَّتِينَ فِي الْحَقِّ الْحَاضِرِ. وَلَكِنِّي أَحْسِبُهُ حَقّاً مَا دُمْتُ فِي هَذَا الْمَسْكَنِ أَنْ أُنْهِضَكُمْ بِالتَّذْكِرَةِ، عَالِماً أَنَّ خَلْعَ مَسْكَنِي قَرِيبٌ كَمَا أَعْلَنَ لِي رَبُّنَا يَسُوعُ الْمَسِيحُ أَيْضاً. فَأَجْتَهِدُ أَيْضاً أَنْ تَكُونُوا بَعْدَ خُرُوجِي تَتَذَكَّرُونَ كُلَّ حِينٍ بِهَذِهِ الأُمُورِ. لأَنَّنَا لَمْ نَتْبَعْ خُرَافَاتٍ مُصَنَّعَةً إِذْ عَرَّفْنَاكُمْ بِقُوَّةِ رَبِّنَا يَسُوعَ الْمَسِيحِ وَمَجِيئِهِ، بَلْ قَدْ كُنَّا مُعَايِنِينَ عَظَمَتَهُ. لأَنَّهُ أَخَذَ مِنَ اللَّهِ الآبِ كَرَامَةً وَمَجْداً، إِذْ أَقْبَلَ عَلَيْهِ صَوْتٌ كَهَذَا مِنَ الْمَجْدِ الأَسْنَى: «هَذَا هُوَ ابْنِي الْحَبِيبُ الَّذِي أَنَا سُرِرْتُ بِهِ». وَنَحْنُ سَمِعْنَا هَذَا الصَّوْتَ مُقْبِلاً مِنَ السَّمَاءِ إِذْ كُنَّا مَعَهُ فِي الْجَبَلِ الْمُقَدَّسِ. وَعِنْدَنَا الْكَلِمَةُ النَّبَوِيَّةُ، وَهِيَ أَثْبَتُ، الَّتِي تَفْعَلُونَ حَسَناً إِنِ انْتَبَهْتُمْ إِلَيْهَا كَمَا إِلَى سِرَاجٍ مُنِيرٍ فِي مَوْضِعٍ مُظْلِمٍ، إِلَى أَنْ يَنْفَجِرَ النَّهَارُ وَيَطْلَعَ كَوْكَبُ الصُّبْحِ فِي قُلُوبِكُمْ، عَالِمِينَ هَذَا أَوَّلاً: أَنَّ كُلَّ نُبُوَّةِ الْكِتَابِ لَيْسَتْ مِنْ تَفْسِيرٍ خَاصٍّ، لأَنَّهُ لَمْ تَأْتِ نُبُوَّةٌ قَطُّ بِمَشِيئَةِ إِنْسَانٍ، بَلْ تَكَلَّمَ أُنَاسُ اللَّهِ الْقِدِّيسُونَ مَسُوقِينَ مِنَ الرُّوحِ الْقُدُسِ. «وَأَمَّا خَيْمَةُ الشَّهَادَةِ فَكَانَتْ مَعَ آبَائِنَا فِي الْبَرِّيَّةِ كَمَا أَمَرَ الَّذِي كَلَّمَ مُوسَى أَنْ يَعْمَلَهَا عَلَى الْمِثَالِ الَّذِي كَانَ قَدْ رَآهُ الَّتِي أَدْخَلَهَا أَيْضاً آبَاؤُنَا إِذْ تَخَلَّفُوا عَلَيْهَا مَعَ يَشُوعَ فِي مُلْكِ الْأُمَمِ الَّذِينَ طَرَدَهُمُ اللهُ مِنْ وَجْهِ آبَائِنَا إِلَى أَيَّامِ دَاوُدَ الَّذِي وَجَدَ نِعْمَةً أَمَامَ اللهِ وَالْتَمَسَ أَنْ يَجِدَ مَسْكَناً لِإِلَهِ يَعْقُوبَ. وَلَكِنَّ سُلَيْمَانَ بَنَى لَهُ بَيْتاً. لَكِنَّ الْعَلِيَّ لاَ يَسْكُنُ فِي هَيَاكِلَ مَصْنُوعَةٍ بِالأَيَادِي كَمَا يَقُولُ النَّبِيُّ: السَّمَاءُ كُرْسِيٌّ لِي وَالأَرْضُ مَوْطِئٌ لِقَدَمَيَّ. أَيَّ بَيْتٍ تَبْنُونَ لِي يَقُولُ الرَّبُّ وَأَيٌّ هُوَ مَكَانُ رَاحَتِي؟ أَلَيْسَتْ يَدِي صَنَعَتْ هَذِهِ الأَشْيَاءَ كُلَّهَا؟ «يَا قُسَاةَ الرِّقَابِ وَغَيْرَ الْمَخْتُونِينَ بِالْقُلُوبِ وَالآذَانِ أَنْتُمْ دَائِماً تُقَاوِمُونَ الرُّوحَ الْقُدُسَ. كَمَا كَانَ آبَاؤُكُمْ كَذَلِكَ أَنْتُمْ. أَيُّ الأَنْبِيَاءِ لَمْ يَضْطَهِدْهُ آبَاؤُكُمْ وَقَدْ قَتَلُوا الَّذِينَ سَبَقُوا فَأَنْبَأُوا بِمَجِيءِ الْبَارِّ الَّذِي أَنْتُمُ الآنَ صِرْتُمْ مُسَلِّمِيهِ وَقَاتِلِيهِ الَّذِينَ أَخَذْتُمُ النَّامُوسَ بِتَرْتِيبِ مَلاَئِكَةٍ وَلَمْ تَحْفَظُوهُ؟». فَلَمَّا سَمِعُوا هَذَا حَنِقُوا بِقُلُوبِهِمْ وَصَرُّوا بِأَسْنَانِهِمْ عَلَيْهِ. وَأَمَّا هُوَ فَشَخَصَ إِلَى السَّمَاءِ وَهُوَ مُمْتَلِئٌ مِنَ الرُّوحِ الْقُدُسِ فَرَأَى مَجْدَ اللهِ وَيَسُوعَ قَائِماً عَنْ يَمِينِ اللهِ. فَقَالَ: «هَا أَنَا أَنْظُرُ السَّمَاوَاتِ مَفْتُوحَةً وَابْنَ الإِنْسَانِ قَائِماً عَنْ يَمِينِ اللهِ». فَصَاحُوا بِصَوْتٍ عَظِيمٍ وَسَدُّوا آذَانَهُمْ وَهَجَمُوا عَلَيْهِ بِنَفْسٍ وَاحِدَةٍ وَأَخْرَجُوهُ خَارِجَ الْمَدِينَةِ وَرَجَمُوهُ. وَالشُّهُودُ خَلَعُوا ثِيَابَهُمْ عِنْدَ رِجْلَيْ شَابٍّ يُقَالُ لَهُ شَاوُلُ. فَكَانُوا يَرْجُمُونَ اسْتِفَانُوسَ وَهُوَ يَدْعُو وَيَقُولُ: «أَيُّهَا الرَّبُّ يَسُوعُ اقْبَلْ رُوحِي». ثُمَّ جَثَا عَلَى رُكْبَتَيْهِ وَصَرَخَ بِصَوْتٍ عَظِيمٍ: «يَا رَبُّ لاَ تُقِمْ لَهُمْ هَذِهِ الْخَطِيَّةَ». وَإِذْ قَالَ هَذَا رَقَدَ. وَكَانَ شَاوُلُ رَاضِياً بِقَتْلِهِ. وَحَدَثَ فِي ذَلِكَ الْيَوْمِ اضْطِهَادٌ عَظِيمٌ عَلَى الْكَنِيسَةِ الَّتِي فِي أُورُشَلِيمَ فَتَشَتَّتَ الْجَمِيعُ فِي كُوَرِ الْيَهُودِيَّةِ وَالسَّامِرَةِ مَا عَدَا الرُّسُلَ. أَسَاسُهُ فِي الْجِبَالِ الْمُقَدَّسَةِ. الرَّبُّ أَحَبَّ أَبْوَابَ صِهْيَوْنَ أَكْثَرَ مِنْ جَمِيعِ مَسَاكِنِ يَعْقُوبَ. وَلِصِهْيَوْنَ يُقَالُ: [هَذَا الإِنْسَانُ وَهَذَا الإِنْسَانُ وُلِدَ فِيهَا وَهِيَ الْعَلِيُّ يُثَبِّتُهَا]. وَصَارَتْ ثِيَابُهُ تَلْمَعُ بَيْضَاءَ جِدّاً كَالثَّلْجِ لاَ يَقْدِرُ قَصَّارٌ عَلَى الأَرْضِ أَنْ يُبَيِّضَ مِثْلَ ذَلِكَ. وَظَهَرَ لَهُمْ إِيلِيَّا مَعَ مُوسَى وَكَانَا يَتَكَلَّمَانِ مَعَ يَسُوعَ. فَجَعَلَ بُطْرُسُ يَقولُ لِيَسُوعَ: «يَا سَيِّدِي جَيِّدٌ أَنْ نَكُونَ هَهُنَا. فَلْنَصْنَعْ ثَلاَثَ مَظَالَّ لَكَ وَاحِدَةً وَلِمُوسَى وَاحِدَةً وَلِإِيلِيَّا وَاحِدَةً». لأَنَّهُ لَمْ يَكُنْ يَعْلَمُ مَا يَتَكَلَّمُ بِهِ إِذْ كَانُوا مُرْتَعِبِينَ. وَكَانَتْ سَحَابَةٌ تُظَلِّلُهُمْ. فَجَاءَ صَوْتٌ مِنَ السَّحَابَةِ قَائِلاً: «هَذَا هُوَ ابْنِي الْحَبِيبُ. لَهُ اسْمَعُوا». فَنَظَرُوا حَوْلَهُمْ بَغْتَةً وَلَمْ يَرَوْا أَحَداً غَيْرَ يَسُوعَ وَحْدَهُ مَعَهُمْ. وَفِيمَا هُمْ نَازِلُونَ مِنَ الْجَبَلِ أَوْصَاهُمْ أَنْ لاَ يُحَدِّثُوا أَحَداً بِمَا أَبْصَرُوا إلاَّ مَتَى قَامَ ابْنُ الإِنْسَانِ مِنَ الأَمْوَاتِ. فَحَفِظُوا الْكَلِمَةَ لأَنْفُسِهِمْ يَتَسَاءَلُونَ: «مَا هُوَ الْقِيَامُ مِنَ الأَمْوَاتِ؟» فَسَأَلُوهُ: «لِمَاذَا يَقُولُ الْكَتَبَةُ إِنَّ إِيلِيَّا يَنْبَغِي أَنْ يَأْتِيَ أَوَّلاً؟» فَأَجَابَ: «إِنَّ إِيلِيَّا يَأْتِي أَوَّلاً وَيَرُدُّ كُلَّ شَيْءٍ. وَكَيْفَ هُوَ مَكْتُوبٌ عَنِ ابْنِ الإِنْسَانِ أَنْ يَتَأَلَّمَ كَثِيراً وَيُرْذَلَ. لَكِنْ أَقُولُ لَكُمْ: إِنَّ إِيلِيَّا أَيْضاً قَدْ أَتَى وَعَمِلُوا بِهِ كُلَّ مَا أَرَادُوا كَمَا هُوَ مَكْتُوبٌ عَنْهُ». وَلَمَّا جَاءَ إِلَى التَّلاَمِيذِ رَأَى جَمْعاً كَثِيراً حَوْلَهُمْ وَكَتَبَةً يُحَاوِرُونَهُمْ."
  }
}
