{
  "title": {
    "english": "1Jn 3:2-11Acts 5:12-20Psalm 20:5 & Psalm 20:6Jn 6:47-56",
    "arabic": "١ يوحنا ٣ : ٢-١١اعمال ٥ : ١٢-٢٠مزامير ٢٠ : ٥ & مزامير ٢٠ : ٦يوحنا ٦ : ٤٧-٥٦"
  },
  "text": {
    "english": "Beloved, now we are children of God; and it has not yet been revealed what we shall be, but we know that when He is revealed, we shall be like Him, for we shall see Him as He is. And everyone who has this hope in Him purifies himself, just as He is pure. Whoever commits sin also commits lawlessness, and sin is lawlessness. And you know that He was manifested to take away our sins, and in Him there is no sin. Whoever abides in Him does not sin. Whoever sins has neither seen Him nor known Him. Little children, let no one deceive you. He who practices righteousness is righteous, just as He is righteous. He who sins is of the devil, for the devil has sinned from the beginning. For this purpose the Son of God was manifested, that He might destroy the works of the devil. Whoever has been born of God does not sin, for His seed remains in him; and he cannot sin, because he has been born of God. In this the children of God and the children of the devil are manifest: Whoever does not practice righteousness is not of God, nor is he who does not love his brother. For this is the message that you heard from the beginning, that we should love one another, And through the hands of the apostles many signs and wonders were done among the people. And they were all with one accord in Solomon's Porch. Yet none of the rest dared join them, but the people esteemed them highly. And believers were increasingly added to the Lord, multitudes of both men and women, so that they brought the sick out into the streets and laid them on beds and couches, that at least the shadow of Peter passing by might fall on some of them. Also a multitude gathered from the surrounding cities to Jerusalem, bringing sick people and those who were tormented by unclean spirits, and they were all healed. Then the high priest rose up, and all those who were with him which is the sect of the Sadducees, and they were filled with indignation, and laid their hands on the apostles and put them in the common prison. But at night an angel of the Lord opened the prison doors and brought them out, and said, \"Go, stand in the temple and speak to the people all the words of this life.\" And in the name of our God we will set up our banners! May the LORD fulfill all your petitions. Now I know that the LORD saves His anointed; He will answer him from His holy heaven With the saving strength of His right hand. Most assuredly, I say to you, he who believes in Me has everlasting life. I am the bread of life. Your fathers ate the manna in the wilderness, and are dead. This is the bread which comes down from heaven, that one may eat of it and not die. I am the living bread which came down from heaven. If anyone eats of this bread, he will live forever; and the bread that I shall give is My flesh, which I shall give for the life of the world.\" The Jews therefore quarreled among themselves, saying, \"How can this Man give us His flesh to eat?\" Then Jesus said to them, \"Most assuredly, I say to you, unless you eat the flesh of the Son of Man and drink His blood, you have no life in you. Whoever eats My flesh and drinks My blood has eternal life, and I will raise him up at the last day. For My flesh is food indeed, and My blood is drink indeed. He who eats My flesh and drinks My blood abides in Me, and I in him.",
    "arabic": "أَيُّهَا الأَحِبَّاءُ، الآنَ نَحْنُ أَوْلاَدُ اللهِ، وَلَمْ يُظْهَرْ بَعْدُ مَاذَا سَنَكُونُ. وَلَكِنْ نَعْلَمُ أَنَّهُ إِذَا أُظْهِرَ نَكُونُ مِثْلَهُ، لأَنَّنَا سَنَرَاهُ كَمَا هُوَ. وَكُلُّ مَنْ عِنْدَهُ هَذَا الرَّجَاءُ بِهِ، يُطَهِّرُ نَفْسَهُ كَمَا هُوَ طَاهِرٌ. كُلُّ مَنْ يَفْعَلُ الْخَطِيَّةَ يَفْعَلُ التَّعَدِّيَ أَيْضاً. وَالْخَطِيَّةُ هِيَ التَّعَدِّي. وَتَعْلَمُونَ أَنَّ ذَاكَ أُظْهِرَ لِكَيْ يَرْفَعَ خَطَايَانَا، وَلَيْسَ فِيهِ خَطِيَّةٌ. كُلُّ مَنْ يَثْبُتُ فِيهِ لاَ يُخْطِئُ. كُلُّ مَنْ يُخْطِئُ لَمْ يُبْصِرْهُ وَلاَ عَرَفَهُ. أَيُّهَا الأَوْلاَدُ، لاَ يُضِلَّكُمْ أَحَدٌ. مَنْ يَفْعَلُ الْبِرَّ فَهُوَ بَارٌّ، كَمَا أَنَّ ذَاكَ بَارٌّ. مَنْ يَفْعَلُ الْخَطِيَّةَ فَهُوَ مِنْ إِبْلِيسَ، لأَنَّ إِبْلِيسَ مِنَ الْبَدْءِ يُخْطِئُ. لأَجْلِ هَذَا أُظْهِرَ ابْنُ اللهِ لِكَيْ يَنْقُضَ أَعْمَالَ إِبْلِيسَ. كُلُّ مَنْ هُوَ مَوْلُودٌ مِنَ اللهِ لاَ يَفْعَلُ خَطِيَّةً، لأَنَّ زَرْعَهُ يَثْبُتُ فِيهِ، وَلاَ يَسْتَطِيعُ أَنْ يُخْطِئَ لأَنَّهُ مَوْلُودٌ مِنَ اللهِ. بِهَذَا أَوْلاَدُ اللهِ ظَاهِرُونَ وَأَوْلاَدُ إِبْلِيسَ. كُلُّ مَنْ لاَ يَفْعَلُ الْبِرَّ فَلَيْسَ مِنَ اللهِ، وَكَذَا مَنْ لاَ يُحِبُّ أَخَاهُ. لأَنَّ هَذَا هُوَ الْخَبَرُ الَّذِي سَمِعْتُمُوهُ مِنَ الْبَدْءِ: أَنْ يُحِبَّ بَعْضُنَا بَعْضاً - وَجَرَتْ عَلَى أَيْدِي الرُّسُلِ آيَاتٌ وَعَجَائِبُ كَثِيرَةٌ فِي الشَّعْبِ. وَكَانَ الْجَمِيعُ بِنَفْسٍ وَاحِدَةٍ فِي رِوَاقِ سُلَيْمَانَ. وَأَمَّا الآخَرُونَ فَلَمْ يَكُنْ أَحَدٌ مِنْهُمْ يَجْسُرُ أَنْ يَلْتَصِقَ بِهِمْ لَكِنْ كَانَ الشَّعْبُ يُعَظِّمُهُمْ. وَكَانَ مُؤْمِنُونَ يَنْضَمُّونَ لِلرَّبِّ أَكْثَرَ جَمَاهِيرُ مِنْ رِجَالٍ وَنِسَاءٍ حَتَّى إِنَّهُمْ كَانُوا يَحْمِلُونَ الْمَرْضَى خَارِجاً فِي الشَّوَارِعِ وَيَضَعُونَهُمْ عَلَى فُرُشٍ وَأَسِرَّةٍ حَتَّى إِذَا جَاءَ بُطْرُسُ يُخَيِّمُ وَلَوْ ظِلُّهُ عَلَى أَحَدٍ مِنْهُمْ. وَاجْتَمَعَ جُمْهُورُ الْمُدُنِ الْمُحِيطَةِ إِلَى أُورُشَلِيمَ حَامِلِينَ مَرْضَى وَمُعَذَّبِينَ مِنْ أَرْوَاحٍ نَجِسَةٍ وَكَانُوا يُبْرَأُونَ جَمِيعُهُمْ. فَقَامَ رَئِيسُ الْكَهَنَةِ وَجَمِيعُ الَّذِينَ مَعَهُ الَّذِينَ هُمْ شِيعَةُ الصَّدُّوقِيِّينَ وَامْتَلأُوا غَيْرَةً فَأَلْقَوْا أَيْدِيَهُمْ عَلَى الرُّسُلِ وَوَضَعُوهُمْ فِي حَبْسِ الْعَامَّةِ. وَلَكِنَّ مَلاَكَ الرَّبِّ فِي اللَّيْلِ فَتَحَ أَبْوَابَ السِّجْنِ وَأَخْرَجَهُمْ وَقَالَ: «اذْهَبُوا قِفُوا وَكَلِّمُوا الشَّعْبَ فِي الْهَيْكَلِ بِجَمِيعِ كَلاَمِ هَذِهِ الْحَيَاةِ». نَتَرَنَّمُ بِخَلاَصِكَ وَبِاسْمِ إِلَهِنَا نَرْفَعُ رَايَتَنَا. لِيُكَمِّلِ الرَّبُّ كُلَّ سُؤْلِكَ. اَلآنَ عَرَفْتُ أَنَّ الرَّبَّ مُخَلِّصُ مَسِيحِهِ. يَسْتَجِيبُهُ مِنْ سَمَاءِ قُدْسِهِ بِجَبَرُوتِ خَلاَصِ يَمِينِهِ. اَلْحَقَّ الْحَقَّ أَقُولُ لَكُمْ: مَنْ يُؤْمِنُ بِي فَلَهُ حَيَاةٌ أَبَدِيَّةٌ. أَنَا هُوَ خُبْزُ الْحَيَاةِ. آبَاؤُكُمْ أَكَلُوا الْمَنَّ فِي الْبَرِّيَّةِ وَمَاتُوا. هَذَا هُوَ الْخُبْزُ النَّازِلُ مِنَ السَّمَاءِ لِكَيْ يَأْكُلَ مِنْهُ الإِنْسَانُ وَلاَ يَمُوتَ. أَنَا هُوَ الْخُبْزُ الْحَيُّ الَّذِي نَزَلَ مِنَ السَّمَاءِ. إِنْ أَكَلَ أَحَدٌ مِنْ هَذَا الْخُبْزِ يَحْيَا إِلَى الأَبَدِ. وَالْخُبْزُ الَّذِي أَنَا أُعْطِي هُوَ جَسَدِي الَّذِي أَبْذِلُهُ مِنْ أَجْلِ حَيَاةِ الْعَالَمِ». فَخَاصَمَ الْيَهُودُ بَعْضُهُمْ بَعْضاً قَائِلِينَ: «كَيْفَ يَقْدِرُ هَذَا أَنْ يُعْطِيَنَا جَسَدَهُ لِنَأْكُلَ؟» فَقَالَ لَهُمْ يَسُوعُ: «الْحَقَّ الْحَقَّ أَقُولُ لَكُمْ: إِنْ لَمْ تَأْكُلُوا جَسَدَ ابْنِ الإِنْسَانِ وَتَشْرَبُوا دَمَهُ فَلَيْسَ لَكُمْ حَيَاةٌ فِيكُمْ. مَنْ يَأْكُلُ جَسَدِي وَيَشْرَبُ دَمِي فَلَهُ حَيَاةٌ أَبَدِيَّةٌ وَأَنَا أُقِيمُهُ فِي الْيَوْمِ الأَخِيرِ لأَنَّ جَسَدِي مَأْكَلٌ حَقٌّ وَدَمِي مَشْرَبٌ حَقٌّ. مَنْ يَأْكُلْ جَسَدِي وَيَشْرَبْ دَمِي يَثْبُتْ فِيَّ وَأَنَا فِيهِ."
  }
}
