{
  "title": {
    "english": "1Jn 3:1-11Acts 14:24— & Acts 15:1-3Psalm 98:2-3Mt 2:13-23",
    "arabic": "١ يوحنا ٣ : ١-١١اعمال ١٤ : ٢٤— & اعمال ١٥ : ١-٣مزامير ٩٨ : ٢-٣متى ٢ : ١٣-٢٣"
  },
  "text": {
    "english": "Behold what manner of love the Father has bestowed on us, that we should be called children of God! Therefore the world does not know us, because it did not know Him. Beloved, now we are children of God; and it has not yet been revealed what we shall be, but we know that when He is revealed, we shall be like Him, for we shall see Him as He is. And everyone who has this hope in Him purifies himself, just as He is pure. Whoever commits sin also commits lawlessness, and sin is lawlessness. And you know that He was manifested to take away our sins, and in Him there is no sin. Whoever abides in Him does not sin. Whoever sins has neither seen Him nor known Him. Little children, let no one deceive you. He who practices righteousness is righteous, just as He is righteous. He who sins is of the devil, for the devil has sinned from the beginning. For this purpose the Son of God was manifested, that He might destroy the works of the devil. Whoever has been born of God does not sin, for His seed remains in him; and he cannot sin, because he has been born of God. In this the children of God and the children of the devil are manifest: Whoever does not practice righteousness is not of God, nor is he who does not love his brother. For this is the message that you heard from the beginning, that we should love one another, And after they had passed through Pisidia, they came to Pamphylia. Now when they had preached the word in Perga, they went down to Attalia. From there they sailed to Antioch, where they had been commended to the grace of God for the work which they had completed. Now when they had come and gathered the church together, they reported all that God had done with them, and that He had opened the door of faith to the Gentiles. So they stayed there a long time with the disciples. And certain men came down from Judea and taught the brethren, \"Unless you are circumcised according to the custom of Moses, you cannot be saved.\" Therefore, when Paul and Barnabas had no small dissension and dispute with them, they determined that Paul and Barnabas and certain others of them should go up to Jerusalem, to the apostles and elders, about this question. So, being sent on their way by the church, they passed through Phoenicia and Samaria, describing the conversion of the Gentiles; and they caused great joy to all the brethren. The LORD has made known His salvation; His righteousness He has revealed in the sight of the nations. He has remembered His mercy and His faithfulness to the house of Israel; All the ends of the earth have seen the salvation of our God. Now when they had departed, behold, an angel of the Lord appeared to Joseph in a dream, saying, \"Arise, take the young Child and His mother, flee to Egypt, and stay there until I bring you word; for Herod will seek the young Child to destroy Him.\" When he arose, he took the young Child and His mother by night and departed for Egypt, and was there until the death of Herod, that it might be fulfilled which was spoken by the Lord through the prophet, saying, \"Out of Egypt I called My Son.\" Then Herod, when he saw that he was deceived by the wise men, was exceedingly angry; and he sent forth and put to death all the male children who were in Bethlehem and in all its districts, from two years old and under, according to the time which he had determined from the wise men. Then was fulfilled what was spoken by Jeremiah the prophet, saying: \"A voice was heard in Ramah, Lamentation, weeping, and great mourning, Rachel weeping for her children, Refusing to be comforted, Because they are no more.\" Now when Herod was dead, behold, an angel of the Lord appeared in a dream to Joseph in Egypt, saying, \"Arise, take the young Child and His mother, and go to the land of Israel, for those who sought the young Child's life are dead.\" Then he arose, took the young Child and His mother, and came into the land of Israel. But when he heard that Archelaus was reigning over Judea instead of his father Herod, he was afraid to go there. And being warned by God in a dream, he turned aside into the region of Galilee. And he came and dwelt in a city called Nazareth, that it might be fulfilled which was spoken by the prophets, \"He shall be called a Nazarene.\"",
    "arabic": "أُنْظُرُوا أَيَّةَ مَحَبَّةٍ أَعْطَانَا الآبُ حَتَّى نُدْعَى أَوْلاَدَ اللهِ! مِنْ أَجْلِ هَذَا لاَ يَعْرِفُنَا الْعَالَمُ، لأَنَّهُ لاَ يَعْرِفُهُ. أَيُّهَا الأَحِبَّاءُ، الآنَ نَحْنُ أَوْلاَدُ اللهِ، وَلَمْ يُظْهَرْ بَعْدُ مَاذَا سَنَكُونُ. وَلَكِنْ نَعْلَمُ أَنَّهُ إِذَا أُظْهِرَ نَكُونُ مِثْلَهُ، لأَنَّنَا سَنَرَاهُ كَمَا هُوَ. وَكُلُّ مَنْ عِنْدَهُ هَذَا الرَّجَاءُ بِهِ، يُطَهِّرُ نَفْسَهُ كَمَا هُوَ طَاهِرٌ. كُلُّ مَنْ يَفْعَلُ الْخَطِيَّةَ يَفْعَلُ التَّعَدِّيَ أَيْضاً. وَالْخَطِيَّةُ هِيَ التَّعَدِّي. وَتَعْلَمُونَ أَنَّ ذَاكَ أُظْهِرَ لِكَيْ يَرْفَعَ خَطَايَانَا، وَلَيْسَ فِيهِ خَطِيَّةٌ. كُلُّ مَنْ يَثْبُتُ فِيهِ لاَ يُخْطِئُ. كُلُّ مَنْ يُخْطِئُ لَمْ يُبْصِرْهُ وَلاَ عَرَفَهُ. أَيُّهَا الأَوْلاَدُ، لاَ يُضِلَّكُمْ أَحَدٌ. مَنْ يَفْعَلُ الْبِرَّ فَهُوَ بَارٌّ، كَمَا أَنَّ ذَاكَ بَارٌّ. مَنْ يَفْعَلُ الْخَطِيَّةَ فَهُوَ مِنْ إِبْلِيسَ، لأَنَّ إِبْلِيسَ مِنَ الْبَدْءِ يُخْطِئُ. لأَجْلِ هَذَا أُظْهِرَ ابْنُ اللهِ لِكَيْ يَنْقُضَ أَعْمَالَ إِبْلِيسَ. كُلُّ مَنْ هُوَ مَوْلُودٌ مِنَ اللهِ لاَ يَفْعَلُ خَطِيَّةً، لأَنَّ زَرْعَهُ يَثْبُتُ فِيهِ، وَلاَ يَسْتَطِيعُ أَنْ يُخْطِئَ لأَنَّهُ مَوْلُودٌ مِنَ اللهِ. بِهَذَا أَوْلاَدُ اللهِ ظَاهِرُونَ وَأَوْلاَدُ إِبْلِيسَ. كُلُّ مَنْ لاَ يَفْعَلُ الْبِرَّ فَلَيْسَ مِنَ اللهِ، وَكَذَا مَنْ لاَ يُحِبُّ أَخَاهُ. لأَنَّ هَذَا هُوَ الْخَبَرُ الَّذِي سَمِعْتُمُوهُ مِنَ الْبَدْءِ: أَنْ يُحِبَّ بَعْضُنَا بَعْضاً - وَلَمَّا اجْتَازَا فِي بِيسِيدِيَّةَ أَتَيَا إِلَى بَمْفِيلِيَّةَ وَتَكَلَّمَا بِالْكَلِمَةِ فِي بَرْجَةَ ثُمَّ نَزَلاَ إِلَى أَتَّالِيَةَ وَمِنْ هُنَاكَ سَافَرَا فِي الْبَحْرِ إِلَى أَنْطَاكِيَةَ حَيْثُ كَانَا قَدْ أُسْلِمَا إِلَى نِعْمَةِ اللهِ لِلْعَمَلِ الَّذِي أَكْمَلاَهُ. وَلَمَّا حَضَرَا وَجَمَعَا الْكَنِيسَةَ أَخْبَرَا بِكُلِّ مَا صَنَعَ اللهُ مَعَهُمَا وَأَنَّهُ فَتَحَ لِلْأُمَمِ بَابَ الإِيمَانِ. وَأَقَامَا هُنَاكَ زَمَاناً لَيْسَ بِقَلِيلٍ مَعَ التَّلاَمِيذِ. وَانْحَدَرَ قَوْمٌ مِنَ الْيَهُودِيَّةِ وَجَعَلُوا يُعَلِّمُونَ الإِخْوَةَ أَنَّهُ «إِنْ لَمْ تَخْتَتِنُوا حَسَبَ عَادَةِ مُوسَى لاَ يُمْكِنُكُمْ أَنْ تَخْلُصُوا». فَلَمَّا حَصَلَ لِبُولُسَ وَبَرْنَابَا مُنَازَعَةٌ وَمُبَاحَثَةٌ لَيْسَتْ بِقَلِيلَةٍ مَعَهُمْ رَتَّبُوا أَنْ يَصْعَدَ بُولُسُ وَبَرْنَابَا وَأُنَاسٌ آخَرُونَ مِنْهُمْ إِلَى الرُّسُلِ وَالْمَشَايِخِ إِلَى أُورُشَلِيمَ مِنْ أَجْلِ هَذِهِ الْمَسْأَلَةِ. فَهَؤُلاَءِ بَعْدَ مَا شَيَّعَتْهُمُ الْكَنِيسَةُ اجْتَازُوا فِي فِينِيقِيَةَ وَالسَّامِرَةِ يُخْبِرُونَهُمْ بِرُجُوعِ الْأُمَمِ وَكَانُوا يُسَبِّبُونَ سُرُوراً عَظِيماً لِجَمِيعِ الإِخْوَةِ. أَعْلَنَ الرَّبُّ خَلاَصَهُ. لِعُيُونِ الأُمَمِ كَشَفَ بِرَّهُ. ذَكَرَ رَحْمَتَهُ وَأَمَانَتَهُ لِبَيْتِ إِسْرَائِيلَ. رَأَتْ كُلُّ أَقَاصِي الأَرْضِ خَلاَصَ إِلَهِنَا. وَبَعْدَمَا انْصَرَفُوا إِذَا مَلاَكُ الرَّبِّ قَدْ ظَهَرَ لِيُوسُفَ فِي حُلْمٍ قَائِلاً: «قُمْ وَخُذِ الصَّبِيَّ وَأُمَّهُ وَاهْرُبْ إِلَى مِصْرَ وَكُنْ هُنَاكَ حَتَّى أَقُولَ لَكَ. لأَنَّ هِيرُودُسَ مُزْمِعٌ أَنْ يَطْلُبَ الصَّبِيَّ لِيُهْلِكَهُ». فَقَامَ وَأَخَذَ الصَّبِيَّ وَأُمَّهُ لَيْلاً وَانْصَرَفَ إِلَى مِصْرَ وَكَانَ هُنَاكَ إِلَى وَفَاةِ هِيرُودُسَ لِكَيْ يَتِمَّ مَا قِيلَ مِنَ الرَّبِّ بِالنَّبِيِّ: «مِنْ مِصْرَ دَعَوْتُ ابْنِي». حِينَئِذٍ لَمَّا رَأَى هِيرُودُسُ أَنَّ الْمَجُوسَ سَخِرُوا بِهِ غَضِبَ جِدّاً فَأَرْسَلَ وَقَتَلَ جَمِيعَ الصِّبْيَانِ الَّذِينَ فِي بَيْتِ لَحْمٍ وَفِي كُلِّ تُخُومِهَا مِنِ ابْنِ سَنَتَيْنِ فَمَا دُونُ بِحَسَبِ الزَّمَانِ الَّذِي تَحَقَّقَهُ مِنَ الْمَجُوسِ. حِينَئِذٍ تَمَّ مَا قِيلَ بِإِرْمِيَا النَّبِيِّ: «صَوْتٌ سُمِعَ فِي الرَّامَةِ نَوْحٌ وَبُكَاءٌ وَعَوِيلٌ كَثِيرٌ. رَاحِيلُ تَبْكِي عَلَى أَوْلاَدِهَا وَلاَ تُرِيدُ أَنْ تَتَعَزَّى لأَنَّهُمْ لَيْسُوا بِمَوْجُودِينَ». فَلَمَّا مَاتَ هِيرُودُسُ إِذَا مَلاَكُ الرَّبِّ قَدْ ظَهَرَ فِي حُلْمٍ لِيُوسُفَ فِي مِصْرَ قَائِلاً: «قُمْ وَخُذِ الصَّبِيَّ وَأُمَّهُ وَاذْهَبْ إِلَى أَرْضِ إِسْرَائِيلَ لأَنَّهُ قَدْ مَاتَ الَّذِينَ كَانُوا يَطْلُبُونَ نَفْسَ الصَّبِيِّ». فَقَامَ وَأَخَذَ الصَّبِيَّ وَأُمَّهُ وَجَاءَ إِلَى أَرْضِ إِسْرَائِيلَ. وَلَكِنْ لَمَّا سَمِعَ أَنَّ أَرْخِيلاَوُسَ يَمْلِكُ عَلَى الْيَهُودِيَّةِ عِوَضاً عَنْ هِيرُودُسَ أَبِيهِ خَافَ أَنْ يَذْهَبَ إِلَى هُنَاكَ. وَإِذْ أُوحِيَ إِلَيْهِ فِي حُلْمٍ انْصَرَفَ إِلَى نَوَاحِي الْجَلِيلِ. وَأَتَى وَسَكَنَ فِي مَدِينَةٍ يُقَالُ لَهَا نَاصِرَةُ لِكَيْ يَتِمَّ مَا قِيلَ بِالأَنْبِيَاءِ: «إِنَّهُ سَيُدْعَى نَاصِرِيّاً»."
  }
}
