{
  "title": {
    "english": "1Pet 3:15-22Acts 11:2-14Psalm 80:1-3Jn 1:43-51",
    "arabic": "١بطرس ٣ : ١٥-٢٢اعمال ١١ : ٢-١٤مزامير ٨٠ : ١-٣يوحنا ١ : ٤٣-٥١"
  },
  "text": {
    "english": "Always be ready to give a defense to everyone who asks you a reason for the hope that is in you, with meekness and fear; having a good conscience, that when they defame you as evildoers, those who revile your good conduct in Christ may be ashamed. For it is better, if it is the will of God, to suffer for doing good than for doing evil. For Christ also suffered once for sins, the just for the unjust, that He might bring us to God, being put to death in the flesh but made alive by the Spirit, by whom also He went and preached to the spirits in prison, who formerly were disobedient, when once the Divine longsuffering waited in the days of Noah, while the ark was being prepared, in which a few, that is, eight souls, were saved through water. There is also an antitype which now saves us--baptism not the removal of the filth of the flesh, but the answer of a good conscience toward God, through the resurrection of Jesus Christ, who has gone into heaven and is at the right hand of God, angels and authorities and powers having been made subject to Him. And when Peter came up to Jerusalem, those of the circumcision contended with him, saying, \"You went in to uncircumcised men and ate with them!\" But Peter explained it to them in order from the beginning, saying: \"I was in the city of Joppa praying; and in a trance I saw a vision, an object descending like a great sheet, let down from heaven by four corners; and it came to me. When I observed it intently and considered, I saw four-footed animals of the earth, wild beasts, creeping things, and birds of the air. And I heard a voice saying to me, \"Rise, Peter; kill and eat.' But I said, \"Not so, Lord! For nothing common or unclean has at any time entered my mouth.' But the voice answered me again from heaven, \"What God has cleansed you must not call common.' Now this was done three times, and all were drawn up again into heaven. At that very moment, three men stood before the house where I was, having been sent to me from Caesarea. Then the Spirit told me to go with them, doubting nothing. Moreover these six brethren accompanied me, and we entered the man's house. And he told us how he had seen an angel standing in his house, who said to him, \"Send men to Joppa, and call for Simon whose surname is Peter, who will tell you words by which you and all your household will be saved.' You who dwell between the cherubim, shine forth! Before Ephraim, Benjamin, and Manasseh, Stir up Your strength, And come and save us! Restore us, O God; The following day Jesus wanted to go to Galilee, and He found Philip and said to him, \"Follow Me.\" Now Philip was from Bethsaida, the city of Andrew and Peter. Philip found Nathanael and said to him, \"We have found Him of whom Moses in the law, and also the prophets, wrote--Jesus of Nazareth, the son of Joseph.\" And Nathanael said to him, \"Can anything good come out of Nazareth?\" Philip said to him, \"Come and see.\" Jesus saw Nathanael coming toward Him, and said of him, \"Behold, an Israelite indeed, in whom is no deceit!\" Nathanael said to Him, \"How do You know me?\" Jesus answered and said to him, \"Before Philip called you, when you were under the fig tree, I saw you.\" Nathanael answered and said to Him, \"Rabbi, You are the Son of God! You are the King of Israel!\" Jesus answered and said to him, \"Because I said to you, \"I saw you under the fig tree,' do you believe? You will see greater things than these.\" And He said to him, \"Most assuredly, I say to you, hereafter you shall see heaven open, and the angels of God ascending and descending upon the Son of Man.\"",
    "arabic": "بَلْ قَدِّسُوا الرَّبَّ الإِلَهَ فِي قُلُوبِكُمْ، مُسْتَعِدِّينَ دَائِماً لِمُجَاوَبَةِ كُلِّ مَنْ يَسْأَلُكُمْ عَنْ سَبَبِ الرَّجَاءِ الَّذِي فِيكُمْ بِوَدَاعَةٍ وَخَوْفٍ، وَلَكُمْ ضَمِيرٌ صَالِحٌ، لِكَيْ يَكُونَ الَّذِينَ يَشْتِمُونَ سِيرَتَكُمُ الصَّالِحَةَ فِي الْمَسِيحِ يُخْزَوْنَ فِي مَا يَفْتَرُونَ عَلَيْكُمْ كَفَاعِلِي شَرٍّ. لأَنَّ تَأَلُّمَكُمْ إِنْ شَاءَتْ مَشِيئَةُ اللهِ وَأَنْتُمْ صَانِعُونَ خَيْراً، أَفْضَلُ مِنْهُ وَأَنْتُمْ صَانِعُونَ شَرّاً. فَإِنَّ الْمَسِيحَ أَيْضاً تَأَلَّمَ مَرَّةً وَاحِدَةً مِنْ أَجْلِ الْخَطَايَا، الْبَارُّ مِنْ أَجْلِ الأَثَمَةِ، لِكَيْ يُقَرِّبَنَا إِلَى اللهِ، مُمَاتاً فِي الْجَسَدِ وَلَكِنْ مُحْيىً فِي الرُّوحِ، الَّذِي فِيهِ أَيْضاً ذَهَبَ فَكَرَزَ لِلأَرْوَاحِ الَّتِي فِي السِّجْنِ، إِذْ عَصَتْ قَدِيماً، حِينَ كَانَتْ أَنَاةُ اللهِ تَنْتَظِرُ مَرَّةً فِي أَيَّامِ نُوحٍ، إِذْ كَانَ الْفُلْكُ يُبْنَى، الَّذِي فِيهِ خَلَصَ قَلِيلُونَ، أَيْ ثَمَانِي أَنْفُسٍ بِالْمَاءِ. الَّذِي مِثَالُهُ يُخَلِّصُنَا نَحْنُ الآنَ، أَيِ الْمَعْمُودِيَّةُ. لاَ إِزَالَةُ وَسَخِ الْجَسَدِ، بَلْ سُؤَالُ ضَمِيرٍ صَالِحٍ عَنِ اللهِ بِقِيَامَةِ يَسُوعَ الْمَسِيحِ، الَّذِي هُوَ فِي يَمِينِ اللهِ، إِذْ قَدْ مَضَى إِلَى السَّمَاءِ، وَمَلاَئِكَةٌ وَسَلاَطِينُ وَقُوَّاتٌ مُخْضَعَةٌ لَهُ. وَلَمَّا صَعِدَ بُطْرُسُ إِلَى أُورُشَلِيمَ خَاصَمَهُ الَّذِينَ مِنْ أَهْلِ الْخِتَانِ قَائِلِينَ: «إِنَّكَ دَخَلْتَ إِلَى رِجَالٍ ذَوِي غُلْفَةٍ وَأَكَلْتَ مَعَهُمْ». فَابْتَدَأَ بُطْرُسُ يَشْرَحُ لَهُمْ بِالتَّتَابُعِ قَائِلاً: «أَنَا كُنْتُ فِي مَدِينَةِ يَافَا أُصَلِّي فَرَأَيْتُ فِي غَيْبَةٍ رُؤْيَا: إِنَاءً نَازِلاً مِثْلَ مُلاَءَةٍ عَظِيمَةٍ مُدَلاَّةٍ بِأَرْبَعَةِ أَطْرَافٍ مِنَ السَّمَاءِ فَأَتَى إِلَيَّ. فَتَفَرَّسْتُ فِيهِ مُتَأَمِّلاً فَرَأَيْتُ دَوَابَّ الأَرْضِ وَالْوُحُوشَ وَالزَّحَّافَاتِ وَطُيُورَ السَّمَاءِ. وَسَمِعْتُ صَوْتاً قَائِلاً لِي: قُمْ يَا بُطْرُسُ اذْبَحْ وَكُلْ. فَقُلْتُ: كَلاَّ يَا رَبُّ لأَنَّهُ لَمْ يَدْخُلْ فَمِي قَطُّ دَنِسٌ أَوْ نَجِسٌ. فَأَجَابَنِي صَوْتٌ ثَانِيَةً مِنَ السَّمَاءِ: مَا طَهَّرَهُ اللهُ لاَ تُنَجِّسْهُ أَنْتَ. وَكَانَ هَذَا عَلَى ثَلاَثِ مَرَّاتٍ ثُمَّ انْتُشِلَ الْجَمِيعُ إِلَى السَّمَاءِ أَيْضاً. وَإِذَا ثَلاَثَةُ رِجَالٍ قَدْ وَقَفُوا لِلْوَقْتِ عِنْدَ الْبَيْتِ الَّذِي كُنْتُ فِيهِ مُرْسَلِينَ إِلَيَّ مِنْ قَيْصَرِيَّةَ. فَقَالَ لِي الرُّوحُ أَنْ أَذْهَبَ مَعَهُمْ غَيْرَ مُرْتَابٍ فِي شَيْءٍ. وَذَهَبَ مَعِي أَيْضاً هَؤُلاَءِ الإِخْوَةُ السِّتَّةُ. فَدَخَلْنَا بَيْتَ الرَّجُلِ فَأَخْبَرَنَا كَيْفَ رَأَى الْمَلاَكَ فِي بَيْتِهِ قَائِماً وَقَائِلاً لَهُ: أَرْسِلْ إِلَى يَافَا رِجَالاً وَاسْتَدْعِ سِمْعَانَ الْمُلَقَّبَ بُطْرُسَ وَهُوَ يُكَلِّمُكَ كَلاَماً بِهِ تَخْلُصُ أَنْتَ وَكُلُّ بَيْتِكَ. يَا رَاعِيَ إِسْرَائِيلَ اصْغَ يَا قَائِدَ يُوسُفَ كَالضَّأْنِ يَا جَالِساً عَلَى الْكَرُوبِيمِ أَشْرِقْ. قُدَّامَ أَفْرَايِمَ وَبِنْيَامِينَ وَمَنَسَّى أَيْقِظْ جَبَرُوتَكَ وَهَلُمَّ لِخَلاَصِنَا. يَا اللهُ أَرْجِعْنَا وَأَنِرْ بِوَجْهِكَ فَنَخْلُصَ. فِي الْغَدِ أَرَادَ يَسُوعُ أَنْ يَخْرُجَ إِلَى الْجَلِيلِ فَوَجَدَ فِيلُبُّسَ فَقَالَ لَهُ: «اتْبَعْنِي». وَكَانَ فِيلُبُّسُ مِنْ بَيْتِ صَيْدَا مِنْ مَدِينَةِ أَنْدَرَاوُسَ وَبُطْرُسَ. فِيلُبُّسُ وَجَدَ نَثَنَائِيلَ وَقَالَ لَهُ: «وَجَدْنَا الَّذِي كَتَبَ عَنْهُ مُوسَى فِي النَّامُوسِ وَالأَنْبِيَاءُ: يَسُوعَ ابْنَ يُوسُفَ الَّذِي مِنَ النَّاصِرَةِ». فَقَالَ لَهُ نَثَنَائِيلُ: «أَمِنَ النَّاصِرَةِ يُمْكِنُ أَنْ يَكُونَ شَيْءٌ صَالِحٌ؟» قَالَ لَهُ فِيلُبُّسُ: «تَعَالَ وَانْظُرْ». وَرَأَى يَسُوعُ نَثَنَائِيلَ مُقْبِلاً إِلَيْهِ فَقَالَ عَنْهُ: «هُوَذَا إِسْرَائِيلِيٌّ حَقّاً لاَ غِشَّ فِيهِ». قَالَ لَهُ نَثَنَائِيلُ: «مِنْ أَيْنَ تَعْرِفُنِي؟» أَجَابَ يَسُوعُ: «قَبْلَ أَنْ دَعَاكَ فِيلُبُّسُ وَأَنْتَ تَحْتَ التِّينَةِ رَأَيْتُكَ». فَقَالَ نَثَنَائِيلُ: «يَا مُعَلِّمُ أَنْتَ ابْنُ اللَّهِ! أَنْتَ مَلِكُ إِسْرَائِيلَ!» أَجَابَ يَسُوعُ: «هَلْ آمَنْتَ لأَنِّي قُلْتُ لَكَ إِنِّي رَأَيْتُكَ تَحْتَ التِّينَةِ؟ سَوْفَ تَرَى أَعْظَمَ مِنْ هَذَا!» وَقَالَ لَهُ: «الْحَقَّ الْحَقَّ أَقُولُ لَكُمْ: مِنَ الآنَ تَرَوْنَ السَّمَاءَ مَفْتُوحَةً وَملاَئِكَةَ اللَّهِ يَصْعَدُونَ وَيَنْزِلُونَ عَلَى ابْنِ الإِنْسَانِ»."
  }
}
