{
  "title": {
    "english": "Rom 4:4-91Jn 3:21-24Acts 7:37-41Psalm 70:5Jn 3:25-30",
    "arabic": "رومية ٤ : ٤-٩١ يوحنا ٣ : ٢١-٢٤اعمال ٧ : ٣٧-٤١مزامير ٧٠ : ٥يوحنا ٣ : ٢٥-٣٠"
  },
  "text": {
    "english": "Now to him who works, the wages are not counted as grace but as debt. But to him who does not work but believes on Him who justifies the ungodly, his faith is accounted for righteousness, just as David also describes the blessedness of the man to whom God imputes righteousness apart from works: \"Blessed are those whose lawless deeds are forgiven, And whose sins are covered; Blessed is the man to whom the LORD shall not impute sin.\" Does this blessedness then come upon the circumcised only, or upon the uncircumcised also? For we say that faith was accounted to Abraham for righteousness. Beloved, if our heart does not condemn us, we have confidence toward God. And whatever we ask we receive from Him, because we keep His commandments and do those things that are pleasing in His sight. And this is His commandment: that we should believe on the name of His Son Jesus Christ and love one another, as He gave us commandment. Now he who keeps His commandments abides in Him, and He in him. And by this we know that He abides in us, by the Spirit whom He has given us. \"This is that Moses who said to the children of Israel, \"The LORD your God will raise up for you a Prophet like me from your brethren. Him you shall hear.' \"This is he who was in the congregation in the wilderness with the Angel who spoke to him on Mount Sinai, and with our fathers, the one who received the living oracles to give to us, whom our fathers would not obey, but rejected. And in their hearts they turned back to Egypt, saying to Aaron, \"Make us gods to go before us; as for this Moses who brought us out of the land of Egypt, we do not know what has become of him.' And they made a calf in those days, offered sacrifices to the idol, and rejoiced in the works of their own hands. But I am poor and needy; Make haste to me, O God! You are my help and my deliverer; O LORD, do not delay. Then there arose a dispute between some of John's disciples and the Jews about purification. And they came to John and said to him, \"Rabbi, He who was with you beyond the Jordan, to whom you have testified--behold, He is baptizing, and all are coming to Him!\" John answered and said, \"A man can receive nothing unless it has been given to him from heaven. You yourselves bear me witness, that I said, \"I am not the Christ,' but, \"I have been sent before Him.' He who has the bride is the bridegroom; but the friend of the bridegroom, who stands and hears him, rejoices greatly because of the bridegroom's voice. Therefore this joy of mine is fulfilled. He must increase, but I must decrease.",
    "arabic": "أَمَّا الَّذِي يَعْمَلُ فَلاَ تُحْسَبُ لَهُ الأُجْرَةُ عَلَى سَبِيلِ نِعْمَةٍ بَلْ عَلَى سَبِيلِ دَيْنٍ. وَأَمَّا الَّذِي لاَ يَعْمَلُ وَلَكِنْ يُؤْمِنُ بِالَّذِي يُبَرِّرُ الْفَاجِرَ فَإِيمَانُهُ يُحْسَبُ لَهُ بِرّاً. كَمَا يَقُولُ دَاوُدُ أَيْضاً فِي تَطْوِيبِ الإِنْسَانِ الَّذِي يَحْسِبُ لَهُ اللهُ بِرّاً بِدُونِ أَعْمَالٍ: «طُوبَى لِلَّذِينَ غُفِرَتْ آثَامُهُمْ وَسُتِرَتْ خَطَايَاهُمْ. طُوبَى لِلرَّجُلِ الَّذِي لاَ يَحْسِبُ لَهُ الرَّبُّ خَطِيَّةً». أَفَهَذَا التَّطْوِيبُ هُوَ عَلَى الْخِتَانِ فَقَطْ أَمْ عَلَى الْغُرْلَةِ أَيْضاً؟ لأَنَّنَا نَقُولُ إِنَّهُ حُسِبَ لإِبْرَاهِيمَ الإِيمَانُ بِرّاً. أَيُّهَا الأَحِبَّاءُ، إِنْ لَمْ تَلُمْنَا قُلُوبُنَا فَلَنَا ثِقَةٌ مِنْ نَحْوِ اللهِ. وَمَهْمَا سَأَلْنَا نَنَالُ مِنْهُ، لأَنَّنَا نَحْفَظُ وَصَايَاهُ، وَنَعْمَلُ الأَعْمَالَ الْمَرْضِيَّةَ أَمَامَهُ. وَهَذِهِ هِيَ وَصِيَّتُهُ: أَنْ نُؤْمِنَ بِاسْمِ ابْنِهِ يَسُوعَ الْمَسِيحِ، وَنُحِبَّ بَعْضُنَا بَعْضاً كَمَا أَعْطَانَا وَصِيَّةً. وَمَنْ يَحْفَظْ وَصَايَاهُ يَثْبُتْ فِيهِ وَهُوَ فِيهِ. وَبِهَذَا نَعْرِفُ أَنَّهُ يَثْبُتُ فِينَا: مِنَ الرُّوحِ الَّذِي أَعْطَانَا. «هَذَا هُوَ مُوسَى الَّذِي قَالَ لِبَنِي إِسْرَائِيلَ: نَبِيّاً مِثْلِي سَيُقِيمُ لَكُمُ الرَّبُّ إِلَهُكُمْ مِنْ إِخْوَتِكُمْ. لَهُ تَسْمَعُونَ. هَذَا هُوَ الَّذِي كَانَ فِي الْكَنِيسَةِ فِي الْبَرِّيَّةِ مَعَ الْمَلاَكِ الَّذِي كَانَ يُكَلِّمُهُ فِي جَبَلِ سِينَاءَ وَمَعَ آبَائِنَا. الَّذِي قَبِلَ أَقْوَالاً حَيَّةً لِيُعْطِيَنَا إِيَّاهَا. الَّذِي لَمْ يَشَأْ آبَاؤُنَا أَنْ يَكُونُوا طَائِعِينَ لَهُ بَلْ دَفَعُوهُ وَرَجَعُوا بِقُلُوبِهِمْ إِلَى مِصْرَ قَائِلِينَ لِهَارُونَ: اعْمَلْ لَنَا آلِهَةً تَتَقَدَّمُ أَمَامَنَا لأَنَّ هَذَا مُوسَى الَّذِي أَخْرَجَنَا مِنْ أَرْضِ مِصْرَ لاَ نَعْلَمُ مَاذَا أَصَابَهُ. فَعَمِلُوا عِجْلاً فِي تِلْكَ الأَيَّامِ وَأَصْعَدُوا ذَبِيحَةً لِلصَّنَمِ وَفَرِحُوا بِأَعْمَالِ أَيْدِيهِمْ. أَمَّا أَنَا فَمِسْكِينٌ وَفَقِيرٌ. اللهُمَّ أَسْرِعْ إِلَيَّ. مُعِينِي وَمُنْقِذِي أَنْتَ. يَا رَبُّ لاَ تَبْطُؤْ. وَحَدَثَتْ مُبَاحَثَةٌ مِنْ تلاَمِيذِ يُوحَنَّا مَعَ يَهُودٍ مِنْ جِهَةِ التَّطْهِيرِ. فَجَاءُوا إِلَى يُوحَنَّا وَقَالُوا لَهُ: «يَا مُعَلِّمُ هُوَذَا الَّذِي كَانَ مَعَكَ فِي عَبْرِ الأُرْدُنِّ الَّذِي أَنْتَ قَدْ شَهِدْتَ لَهُ هُوَ يُعَمِّدُ وَالْجَمِيعُ يَأْتُونَ إِلَيْهِ» فَقَالَ يُوحَنَّا: «لاَ يَقْدِرُ إِنْسَانٌ أَنْ يَأْخُذَ شَيْئاً إِنْ لَمْ يَكُنْ قَدْ أُعْطِيَ مِنَ السَّمَاءِ. أَنْتُمْ أَنْفُسُكُمْ تَشْهَدُونَ لِي أَنِّي قُلْتُ: لَسْتُ أَنَا الْمَسِيحَ بَلْ إِنِّي مُرْسَلٌ أَمَامَهُ. مَنْ لَهُ الْعَرُوسُ فَهُوَ الْعَرِيسُ وَأَمَّا صَدِيقُ الْعَرِيسِ الَّذِي يَقِفُ وَيَسْمَعُهُ فَيَفْرَحُ فَرَحاً مِنْ أَجْلِ صَوْتِ الْعَرِيسِ. إِذاً فَرَحِي هَذَا قَدْ كَمَلَ. يَنْبَغِي أَنَّ ذَلِكَ يَزِيدُ وَأَنِّي أَنَا أَنْقُصُ."
  }
}
