{
  "title": {
    "english": "1Corinthians 10:1-131John 2:12-17Acts 8:9-17Psalm 34:5 & Psalm 34:4John 3:1-13",
    "arabic": "١ كورنثوس ١٠ : ١-١٣١ يوحنا ٢ : ١٢-١٧اعمال ٨ : ٩-١٧مزامير ٣٤ : ٥ & مزامير ٣٤ : ٤يوحنا ٣ : ١-١٣"
  },
  "text": {
    "english": "Moreover, brethren, I do not want you to be unaware that all our fathers were under the cloud, all passed through the sea, all were baptized into Moses in the cloud and in the sea, all ate the same spiritual food, and all drank the same spiritual drink. For they drank of that spiritual Rock that followed them, and that Rock was Christ. But with most of them God was not well pleased, for their bodies were scattered in the wilderness. Now these things became our examples, to the intent that we should not lust after evil things as they also lusted. And do not become idolaters as were some of them. As it is written, \"The people sat down to eat and drink, and rose up to play.\" Nor let us commit sexual immorality, as some of them did, and in one day twenty-three thousand fell; nor let us tempt Christ, as some of them also tempted, and were destroyed by serpents; nor complain, as some of them also complained, and were destroyed by the destroyer. Now all these things happened to them as examples, and they were written for our admonition, upon whom the ends of the ages have come. Therefore let him who thinks he stands take heed lest he fall. No temptation has overtaken you except such as is common to man; but God is faithful, who will not allow you to be tempted beyond what you are able, but with the temptation will also make the way of escape, that you may be able to bear it. I write to you, little children, Because your sins are forgiven you for His name's sake. I write to you, fathers, Because you have known Him who is from the beginning. I write to you, young men, Because you have overcome the wicked one. I write to you, little children, Because you have known the Father. I have written to you, fathers, Because you have known Him who is from the beginning. I have written to you, young men, Because you are strong, and the word of God abides in you, And you have overcome the wicked one. Do not love the world or the things in the world. If anyone loves the world, the love of the Father is not in him. For all that is in the world--the lust of the flesh, the lust of the eyes, and the pride of life--is not of the Father but is of the world. And the world is passing away, and the lust of it; but he who does the will of God abides forever. But there was a certain man called Simon, who previously practiced sorcery in the city and astonished the people of Samaria, claiming that he was someone great, to whom they all gave heed, from the least to the greatest, saying, \"This man is the great power of God.\" And they heeded him because he had astonished them with his sorceries for a long time. But when they believed Philip as he preached the things concerning the kingdom of God and the name of Jesus Christ, both men and women were baptized. Then Simon himself also believed; and when he was baptized he continued with Philip, and was amazed, seeing the miracles and signs which were done. Now when the apostles who were at Jerusalem heard that Samaria had received the word of God, they sent Peter and John to them, who, when they had come down, prayed for them that they might receive the Holy Spirit. For as yet He had fallen upon none of them. They had only been baptized in the name of the Lord Jesus. Then they laid hands on them, and they received the Holy Spirit. They looked to Him and were radiant, And their faces were not ashamed. I sought the LORD, and He heard me, And delivered me from all my fears. There was a man of the Pharisees named Nicodemus, a ruler of the Jews. This man came to Jesus by night and said to Him, \"Rabbi, we know that You are a teacher come from God; for no one can do these signs that You do unless God is with him.\" Jesus answered and said to him, \"Most assuredly, I say to you, unless one is born again, he cannot see the kingdom of God.\" Nicodemus said to Him, \"How can a man be born when he is old? Can he enter a second time into his mother's womb and be born?\" Jesus answered, \"Most assuredly, I say to you, unless one is born of water and the Spirit, he cannot enter the kingdom of God. That which is born of the flesh is flesh, and that which is born of the Spirit is spirit. Do not marvel that I said to you, \"You must be born again.' The wind blows where it wishes, and you hear the sound of it, but cannot tell where it comes from and where it goes. So is everyone who is born of the Spirit.\" Nicodemus answered and said to Him, \"How can these things be?\" Jesus answered and said to him, \"Are you the teacher of Israel, and do not know these things? Most assuredly, I say to you, We speak what We know and testify what We have seen, and you do not receive Our witness. If I have told you earthly things and you do not believe, how will you believe if I tell you heavenly things? No one has ascended to heaven but He who came down from heaven, that is, the Son of Man who is in heaven.",
    "arabic": "فَإِنِّي لَسْتُ أُرِيدُ أَيُّهَا الإِخْوَةُ أَنْ تَجْهَلُوا أَنَّ آبَاءَنَا جَمِيعَهُمْ كَانُوا تَحْتَ السَّحَابَةِ وَجَمِيعَهُمُ اجْتَازُوا فِي الْبَحْرِ وَجَمِيعَهُمُ اعْتَمَدُوا لِمُوسَى فِي السَّحَابَةِ وَفِي الْبَحْرِ وَجَمِيعَهُمْ أَكَلُوا طَعَاماً وَاحِداً رُوحِيّاً وَجَمِيعَهُمْ شَرِبُوا شَرَاباً وَاحِداً رُوحِيّاً - لأَنَّهُمْ كَانُوا يَشْرَبُونَ مِنْ صَخْرَةٍ رُوحِيَّةٍ تَابِعَتِهِمْ وَالصَّخْرَةُ كَانَتِ الْمَسِيحَ. لَكِنْ بِأَكْثَرِهِمْ لَمْ يُسَرَّ اللهُ لأَنَّهُمْ طُرِحُوا فِي الْقَفْرِ. وَهَذِهِ الأُمُورُ حَدَثَتْ مِثَالاً لَنَا حَتَّى لاَ نَكُونَ نَحْنُ مُشْتَهِينَ شُرُوراً كَمَا اشْتَهَى أُولَئِكَ. فَلاَ تَكُونُوا عَبَدَةَ أَوْثَانٍ كَمَا كَانَ أُنَاسٌ مِنْهُمْ كَمَا هُوَ مَكْتُوبٌ: «جَلَسَ الشَّعْبُ لِلأَكْلِ وَالشُّرْبِ ثُمَّ قَامُوا لِلَّعِبِ». وَلاَ نَزْنِ كَمَا زَنَى أُنَاسٌ مِنْهُمْ فَسَقَطَ فِي يَوْمٍ وَاحِدٍ ثَلاَثَةٌ وَعِشْرُونَ أَلْفاً. وَلاَ نُجَرِّبِ الْمَسِيحَ كَمَا جَرَّبَ أَيْضاً أُنَاسٌ مِنْهُمْ فَأَهْلَكَتْهُمُ الْحَيَّاتُ. وَلاَ تَتَذَمَّرُوا كَمَا تَذَمَّرَ أَيْضاً أُنَاسٌ مِنْهُمْ فَأَهْلَكَهُمُ الْمُهْلِكُ. فَهَذِهِ الأُمُورُ جَمِيعُهَا أَصَابَتْهُمْ مِثَالاً وَكُتِبَتْ لِإِنْذَارِنَا نَحْنُ الَّذِينَ انْتَهَتْ إِلَيْنَا أَوَاخِرُ الدُّهُورِ. إِذاً مَنْ يَظُنُّ أَنَّهُ قَائِمٌ فَلْيَنْظُرْ أَنْ لاَ يَسْقُطَ. لَمْ تُصِبْكُمْ تَجْرِبَةٌ إِلاَّ بَشَرِيَّةٌ. وَلَكِنَّ اللهَ أَمِينٌ الَّذِي لاَ يَدَعُكُمْ تُجَرَّبُونَ فَوْقَ مَا تَسْتَطِيعُونَ بَلْ سَيَجْعَلُ مَعَ التَّجْرِبَةِ أَيْضاً الْمَنْفَذَ لِتَسْتَطِيعُوا أَنْ تَحْتَمِلُوا. أَكْتُبُ إِلَيْكُمْ أَيُّهَا الأَوْلاَدُ لأَنَّهُ قَدْ غُفِرَتْ لَكُمُ الْخَطَايَا مِنْ أَجْلِ اسْمِهِ. أَكْتُبُ إِلَيْكُمْ أَيُّهَا الآبَاءُ لأَنَّكُمْ قَدْ عَرَفْتُمُ الَّذِي مِنَ الْبَدْءِ. أَكْتُبُ إِلَيْكُمْ أَيُّهَا الأَحْدَاثُ لأَنَّكُمْ قَدْ غَلَبْتُمُ الشِّرِّيرَ. أَكْتُبُ إِلَيْكُمْ أَيُّهَا الأَوْلاَدُ لأَنَّكُمْ قَدْ عَرَفْتُمُ الآبَ. كَتَبْتُ إِلَيْكُمْ أَيُّهَا الآبَاءُ لأَنَّكُمْ قَدْ عَرَفْتُمُ الَّذِي مِنَ الْبَدْءِ. كَتَبْتُ إِلَيْكُمْ أَيُّهَا الأَحْدَاثُ لأَنَّكُمْ أَقْوِيَاءُ، وَكَلِمَةُ اللهِ ثَابِتَةٌ فِيكُمْ، وَقَدْ غَلَبْتُمُ الشِّرِّيرَ. لاَ تُحِبُّوا الْعَالَمَ وَلاَ الأَشْيَاءَ الَّتِي فِي الْعَالَمِ. إِنْ أَحَبَّ أَحَدٌ الْعَالَمَ فَلَيْسَتْ فِيهِ مَحَبَّةُ الآبِ. لأَنَّ كُلَّ مَا فِي الْعَالَمِ شَهْوَةَ الْجَسَدِ، وَشَهْوَةَ الْعُيُونِ، وَتَعَظُّمَ الْمَعِيشَةِ، لَيْسَ مِنَ الآبِ بَلْ مِنَ الْعَالَمِ. وَالْعَالَمُ يَمْضِي وَشَهْوَتُهُ، وَأَمَّا الَّذِي يَصْنَعُ مَشِيئَةَ اللهِ فَيَثْبُتُ إِلَى الأَبَدِ. وَكَانَ قَبْلاً فِي الْمَدِينَةِ رَجُلٌ اسْمُهُ سِيمُونُ يَسْتَعْمِلُ السِّحْرَ وَيُدْهِشُ شَعْبَ السَّامِرَةِ قَائِلاً: «إِنَّهُ شَيْءٌ عَظِيمٌ!». وَكَانَ الْجَمِيعُ يَتْبَعُونَهُ مِنَ الصَّغِيرِ إِلَى الْكَبِيرِ قَائِلِينَ: «هَذَا هُوَ قُوَّةُ اللهِ الْعَظِيمَةُ». وَكَانُوا يَتْبَعُونَهُ لِكَوْنِهِمْ قَدِ انْدَهَشُوا زَمَاناً طَوِيلاً بِسِحْرِهِ. وَلَكِنْ لَمَّا صَدَّقُوا فِيلُبُّسَ وَهُوَ يُبَشِّرُ بِالْأُمُورِ الْمُخْتَصَّةِ بِمَلَكُوتِ اللهِ وَبِاسْمِ يَسُوعَ الْمَسِيحِ اعْتَمَدُوا رِجَالاً وَنِسَاءً. وَسِيمُونُ أَيْضاً نَفْسُهُ آمَنَ. وَلَمَّا اعْتَمَدَ كَانَ يُلاَزِمُ فِيلُبُّسَ وَإِذْ رَأَى آيَاتٍ وَقُوَّاتٍ عَظِيمَةً تُجْرَى انْدَهَشَ. وَلَمَّا سَمِعَ الرُّسُلُ الَّذِينَ فِي أُورُشَلِيمَ أَنَّ السَّامِرَةَ قَدْ قَبِلَتْ كَلِمَةَ اللهِ أَرْسَلُوا إِلَيْهِمْ بُطْرُسَ وَيُوحَنَّا اللَّذَيْنِ لَمَّا نَزَلاَ صَلَّيَا لأَجْلِهِمْ لِكَيْ يَقْبَلُوا الرُّوحَ الْقُدُسَ لأَنَّهُ لَمْ يَكُنْ قَدْ حَلَّ بَعْدُ عَلَى أَحَدٍ مِنْهُمْ - غَيْرَ أَنَّهُمْ كَانُوا مُعْتَمِدِينَ بِاسْمِ الرَّبِّ يَسُوعَ. حِينَئِذٍ وَضَعَا الأَيَادِيَ عَلَيْهِمْ فَقَبِلُوا الرُّوحَ الْقُدُسَ. نَظَرُوا إِلَيْهِ وَاسْتَنَارُوا وَوُجُوهُهُمْ لَمْ تَخْجَلْ. طَلَبْتُ إِلَى الرَّبِّ فَاسْتَجَابَ لِي وَمِنْ كُلِّ مَخَاوِفِي أَنْقَذَنِي. كَانَ إِنْسَانٌ مِنَ الْفَرِّيسِيِّينَ اسْمُهُ نِيقُودِيمُوسُ رَئِيسٌ لِلْيَهُودِ. هَذَا جَاءَ إِلَى يَسُوعَ لَيْلاً وَقَالَ لَهُ: «يَا مُعَلِّمُ نَعْلَمُ أَنَّكَ قَدْ أَتَيْتَ مِنَ اللَّهِ مُعَلِّماً لأَنْ لَيْسَ أَحَدٌ يَقْدِرُ أَنْ يَعْمَلَ هَذِهِ الآيَاتِ الَّتِي أَنْتَ تَعْمَلُ إِنْ لَمْ يَكُنِ اللَّهُ مَعَهُ». فَقَالَ يَسُوعُ: «الْحَقَّ الْحَقَّ أَقُولُ لَكَ: إِنْ كَانَ أَحَدٌ لاَ يُولَدُ مِنْ فَوْقُ لاَ يَقْدِرُ أَنْ يَرَى مَلَكُوتَ اللَّهِ». قَالَ لَهُ نِيقُودِيمُوسُ: «كَيْفَ يُمْكِنُ الإِنْسَانَ أَنْ يُولَدَ وَهُوَ شَيْخٌ؟ أَلَعَلَّهُ يَقْدِرُ أَنْ يَدْخُلَ بَطْنَ أُمِّهِ ثَانِيَةً وَيُولَدَ؟» أَجَابَ يَسُوعُ: «الْحَقَّ الْحَقَّ أَقُولُ لَكَ: إِنْ كَانَ أَحَدٌ لاَ يُولَدُ مِنَ الْمَاءِ وَالرُّوحِ لاَ يَقْدِرُ أَنْ يَدْخُلَ مَلَكُوتَ اللَّهِ. اَلْمَوْلُودُ مِنَ الْجَسَدِ جَسَدٌ هُوَ وَالْمَوْلُودُ مِنَ الرُّوحِ هُوَ رُوحٌ. لاَ تَتَعَجَّبْ أَنِّي قُلْتُ لَكَ: يَنْبَغِي أَنْ تُولَدُوا مِنْ فَوْقُ. اَلرِّيحُ تَهُبُّ حَيْثُ تَشَاءُ وَتَسْمَعُ صَوْتَهَا لَكِنَّكَ لاَ تَعْلَمُ مِنْ أَيْنَ تَأْتِي وَلاَ إِلَى أَيْنَ تَذْهَبُ. هَكَذَا كُلُّ مَنْ وُلِدَ مِنَ الرُّوحِ». فَسَأَلَهُ نِيقُودِيمُوسُ: «كَيْفَ يُمْكِنُ أَنْ يَكُونَ هَذَا؟» أَجَابَ يَسُوعُ: «أَنْتَ مُعَلِّمُ إِسْرَائِيلَ وَلَسْتَ تَعْلَمُ هَذَا! اَلْحَقَّ الْحَقَّ أَقُولُ لَكَ: إِنَّنَا إِنَّمَا نَتَكَلَّمُ بِمَا نَعْلَمُ وَنَشْهَدُ بِمَا رَأَيْنَا وَلَسْتُمْ تَقْبَلُونَ شَهَادَتَنَا. إِنْ كُنْتُ قُلْتُ لَكُمُ الأَرْضِيَّاتِ وَلَسْتُمْ تُؤْمِنُونَ فَكَيْفَ تُؤْمِنُونَ إِنْ قُلْتُ لَكُمُ السَّمَاوِيَّاتِ؟ وَلَيْسَ أَحَدٌ صَعِدَ إِلَى السَّمَاءِ إِلاَّ الَّذِي نَزَلَ مِنَ السَّمَاءِ ابْنُ الإِنْسَانِ الَّذِي هُوَ فِي السَّمَاءِ."
  }
}
