{
  "title": {
    "english": "Rom 4:4-241Jn 2:7-17Acts 7:35-50Psalm 85:10-11Lk 1:39-56",
    "arabic": "رومية ٤ : ٤-٢٤١ يوحنا ٢ : ٧-١٧اعمال ٧ : ٣٥-٥٠مزامير ٨٥ : ١٠-١١لوقا ١ : ٣٩-٥٦"
  },
  "text": {
    "english": "Now to him who works, the wages are not counted as grace but as debt. But to him who does not work but believes on Him who justifies the ungodly, his faith is accounted for righteousness, just as David also describes the blessedness of the man to whom God imputes righteousness apart from works: \"Blessed are those whose lawless deeds are forgiven, And whose sins are covered; Blessed is the man to whom the LORD shall not impute sin.\" Does this blessedness then come upon the circumcised only, or upon the uncircumcised also? For we say that faith was accounted to Abraham for righteousness. How then was it accounted? While he was circumcised, or uncircumcised? Not while circumcised, but while uncircumcised. And he received the sign of circumcision, a seal of the righteousness of the faith which he had while still uncircumcised, that he might be the father of all those who believe, though they are uncircumcised, that righteousness might be imputed to them also, and the father of circumcision to those who not only are of the circumcision, but who also walk in the steps of the faith which our father Abraham had while still uncircumcised. For the promise that he would be the heir of the world was not to Abraham or to his seed through the law, but through the righteousness of faith. For if those who are of the law are heirs, faith is made void and the promise made of no effect, because the law brings about wrath; for where there is no law there is no transgression. Therefore it is of faith that it might be according to grace, so that the promise might be sure to all the seed, not only to those who are of the law, but also to those who are of the faith of Abraham, who is the father of us all as it is written, \"I have made you a father of many nations\" in the presence of Him whom he believed--God, who gives life to the dead and calls those things which do not exist as though they did; who, contrary to hope, in hope believed, so that he became the father of many nations, according to what was spoken, \"So shall your descendants be.\" And not being weak in faith, he did not consider his own body, already dead since he was about a hundred years old, and the deadness of Sarah's womb. He did not waver at the promise of God through unbelief, but was strengthened in faith, giving glory to God, and being fully convinced that what He had promised He was also able to perform. And therefore \"it was accounted to him for righteousness.\" Now it was not written for his sake alone that it was imputed to him, but also for us. It shall be imputed to us who believe in Him who raised up Jesus our Lord from the dead, Brethren, I write no new commandment to you, but an old commandment which you have had from the beginning. The old commandment is the word which you heard from the beginning. Again, a new commandment I write to you, which thing is true in Him and in you, because the darkness is passing away, and the true light is already shining. He who says he is in the light, and hates his brother, is in darkness until now. He who loves his brother abides in the light, and there is no cause for stumbling in him. But he who hates his brother is in darkness and walks in darkness, and does not know where he is going, because the darkness has blinded his eyes. I write to you, little children, Because your sins are forgiven you for His name's sake. I write to you, fathers, Because you have known Him who is from the beginning. I write to you, young men, Because you have overcome the wicked one. I write to you, little children, Because you have known the Father. I have written to you, fathers, Because you have known Him who is from the beginning. I have written to you, young men, Because you are strong, and the word of God abides in you, And you have overcome the wicked one. Do not love the world or the things in the world. If anyone loves the world, the love of the Father is not in him. For all that is in the world--the lust of the flesh, the lust of the eyes, and the pride of life--is not of the Father but is of the world. And the world is passing away, and the lust of it; but he who does the will of God abides forever. \"This Moses whom they rejected, saying, \"Who made you a ruler and a judge?' is the one God sent to be a ruler and a deliverer by the hand of the Angel who appeared to him in the bush. He brought them out, after he had shown wonders and signs in the land of Egypt, and in the Red Sea, and in the wilderness forty years. \"This is that Moses who said to the children of Israel, \"The LORD your God will raise up for you a Prophet like me from your brethren. Him you shall hear.' \"This is he who was in the congregation in the wilderness with the Angel who spoke to him on Mount Sinai, and with our fathers, the one who received the living oracles to give to us, whom our fathers would not obey, but rejected. And in their hearts they turned back to Egypt, saying to Aaron, \"Make us gods to go before us; as for this Moses who brought us out of the land of Egypt, we do not know what has become of him.' And they made a calf in those days, offered sacrifices to the idol, and rejoiced in the works of their own hands. Then God turned and gave them up to worship the host of heaven, as it is written in the book of the Prophets: \"Did you offer Me slaughtered animals and sacrifices during forty years in the wilderness, O house of Israel? You also took up the tabernacle of Moloch, And the star of your god Remphan, Images which you made to worship; And I will carry you away beyond Babylon.' \"Our fathers had the tabernacle of witness in the wilderness, as He appointed, instructing Moses to make it according to the pattern that he had seen, which our fathers, having received it in turn, also brought with Joshua into the land possessed by the Gentiles, whom God drove out before the face of our fathers until the days of David, who found favor before God and asked to find a dwelling for the God of Jacob. But Solomon built Him a house. \"However, the Most High does not dwell in temples made with hands, as the prophet says: \"Heaven is My throne, And earth is My footstool. What house will you build for Me? says the LORD, Or what is the place of My rest? Has My hand not made all these things?' Mercy and truth have met together; Righteousness and peace have kissed. Truth shall spring out of the earth, And righteousness shall look down from heaven. Now Mary arose in those days and went into the hill country with haste, to a city of Judah, and entered the house of Zacharias and greeted Elizabeth. And it happened, when Elizabeth heard the greeting of Mary, that the babe leaped in her womb; and Elizabeth was filled with the Holy Spirit. Then she spoke out with a loud voice and said, \"Blessed are you among women, and blessed is the fruit of your womb! But why is this granted to me, that the mother of my Lord should come to me? For indeed, as soon as the voice of your greeting sounded in my ears, the babe leaped in my womb for joy. Blessed is she who believed, for there will be a fulfillment of those things which were told her from the Lord.\" And Mary said: \"My soul magnifies the Lord, And my spirit has rejoiced in God my Savior. For He has regarded the lowly state of His maidservant; For behold, henceforth all generations will call me blessed. For He who is mighty has done great things for me, And holy is His name. And His mercy is on those who fear Him From generation to generation. He has shown strength with His arm; He has scattered the proud in the imagination of their hearts. He has put down the mighty from their thrones, And exalted the lowly. He has filled the hungry with good things, And the rich He has sent away empty. He has helped His servant Israel, In remembrance of His mercy, As He spoke to our fathers, To Abraham and to his seed forever.\" And Mary remained with her about three months, and returned to her house.",
    "arabic": "أَمَّا الَّذِي يَعْمَلُ فَلاَ تُحْسَبُ لَهُ الأُجْرَةُ عَلَى سَبِيلِ نِعْمَةٍ بَلْ عَلَى سَبِيلِ دَيْنٍ. وَأَمَّا الَّذِي لاَ يَعْمَلُ وَلَكِنْ يُؤْمِنُ بِالَّذِي يُبَرِّرُ الْفَاجِرَ فَإِيمَانُهُ يُحْسَبُ لَهُ بِرّاً. كَمَا يَقُولُ دَاوُدُ أَيْضاً فِي تَطْوِيبِ الإِنْسَانِ الَّذِي يَحْسِبُ لَهُ اللهُ بِرّاً بِدُونِ أَعْمَالٍ: «طُوبَى لِلَّذِينَ غُفِرَتْ آثَامُهُمْ وَسُتِرَتْ خَطَايَاهُمْ. طُوبَى لِلرَّجُلِ الَّذِي لاَ يَحْسِبُ لَهُ الرَّبُّ خَطِيَّةً». أَفَهَذَا التَّطْوِيبُ هُوَ عَلَى الْخِتَانِ فَقَطْ أَمْ عَلَى الْغُرْلَةِ أَيْضاً؟ لأَنَّنَا نَقُولُ إِنَّهُ حُسِبَ لإِبْرَاهِيمَ الإِيمَانُ بِرّاً. فَكَيْفَ حُسِبَ؟ أَوَهُوَ فِي الْخِتَانِ أَمْ فِي الْغُرْلَةِ؟ لَيْسَ فِي الْخِتَانِ بَلْ فِي الْغُرْلَةِ! وَأَخَذَ عَلاَمَةَ الْخِتَانِ خَتْماً لِبِرِّ الإِيمَانِ الَّذِي كَانَ فِي الْغُرْلَةِ لِيَكُونَ أَباً لِجَمِيعِ الَّذِينَ يُؤْمِنُونَ وَهُمْ فِي الْغُرْلَةِ كَيْ يُحْسَبَ لَهُمْ أَيْضاً الْبِرُّ. وَأَباً لِلْخِتَانِ لِلَّذِينَ لَيْسُوا مِنَ الْخِتَانِ فَقَطْ بَلْ أَيْضاً يَسْلُكُونَ فِي خُطُواتِ إِيمَانِ أَبِينَا إِبْرَاهِيمَ الَّذِي كَانَ وَهُوَ فِي الْغُرْلَةِ. فَإِنَّهُ لَيْسَ بِالنَّامُوسِ كَانَ الْوَعْدُ لإِبْرَاهِيمَ أَوْ لِنَسْلِهِ أَنْ يَكُونَ وَارِثاً لِلْعَالَمِ بَلْ بِبِرِّ الإِيمَانِ. لأَنَّهُ إِنْ كَانَ الَّذِينَ مِنَ النَّامُوسِ هُمْ وَرَثَةً فَقَدْ تَعَطَّلَ الإِيمَانُ وَبَطَلَ الْوَعْدُ! لأَنَّ النَّامُوسَ يُنْشِئُ غَضَباً إِذْ حَيْثُ لَيْسَ نَامُوسٌ لَيْسَ أَيْضاً تَعَدٍّ. لِهَذَا هُوَ مِنَ الإِيمَانِ كَيْ يَكُونَ عَلَى سَبِيلِ النِّعْمَةِ لِيَكُونَ الْوَعْدُ وَطِيداً لِجَمِيعِ النَّسْلِ. لَيْسَ لِمَنْ هُوَ مِنَ النَّامُوسِ فَقَطْ بَلْ أَيْضاً لِمَنْ هُوَ مِنْ إِيمَانِ إِبْرَاهِيمَ الَّذِي هُوَ أَبٌ لِجَمِيعِنَا. كَمَا هُوَ مَكْتُوبٌ: «إِنِّي قَدْ جَعَلْتُكَ أَباً لِأُمَمٍ كَثِيرَةٍ». أَمَامَ اللهِ الَّذِي آمَنَ بِهِ الَّذِي يُحْيِي الْمَوْتَى وَيَدْعُو الأَشْيَاءَ غَيْرَ الْمَوْجُودَةِ كَأَنَّهَا مَوْجُودَةٌ. فَهُوَ عَلَى خِلاَفِ الرَّجَاءِ آمَنَ عَلَى الرَّجَاءِ لِكَيْ يَصِيرَ أَباً لِأُمَمٍ كَثِيرَةٍ كَمَا قِيلَ: «هَكَذَا يَكُونُ نَسْلُكَ». وَإِذْ لَمْ يَكُنْ ضَعِيفاً فِي الإِيمَانِ لَمْ يَعْتَبِرْ جَسَدَهُ - وَهُوَ قَدْ صَارَ مُمَاتاً إِذْ كَانَ ابْنَ نَحْوِ مِئَةِ سَنَةٍ - وَلاَ مُمَاتِيَّةَ مُسْتَوْدَعِ سَارَةَ. وَلاَ بِعَدَمِ إِيمَانٍ ارْتَابَ فِي وَعْدِ اللهِ بَلْ تَقَوَّى بِالإِيمَانِ مُعْطِياً مَجْداً لِلَّهِ. وَتَيَقَّنَ أَنَّ مَا وَعَدَ بِهِ هُوَ قَادِرٌ أَنْ يَفْعَلَهُ أَيْضاً. لِذَلِكَ أَيْضاً حُسِبَ لَهُ بِرّاً. وَلَكِنْ لَمْ يُكْتَبْ مِنْ أَجْلِهِ وَحْدَهُ أَنَّهُ حُسِبَ لَهُ بَلْ مِنْ أَجْلِنَا نَحْنُ أَيْضاً الَّذِينَ سَيُحْسَبُ لَنَا الَّذِينَ نُؤْمِنُ بِمَنْ أَقَامَ يَسُوعَ رَبَّنَا مِنَ الأَمْوَاتِ. أَيُّهَا الإِخْوَةُ، لَسْتُ أَكْتُبُ إِلَيْكُمْ وَصِيَّةً جَدِيدَةً، بَلْ وَصِيَّةً قَدِيمَةً كَانَتْ عِنْدَكُمْ مِنَ الْبَدْءِ. الْوَصِيَّةُ الْقَدِيمَةُ هِيَ الْكَلِمَةُ الَّتِي سَمِعْتُمُوهَا مِنَ الْبَدْءِ. أَيْضاً وَصِيَّةً جَدِيدَةً أَكْتُبُ إِلَيْكُمْ، مَا هُوَ حَقٌّ فِيهِ وَفِيكُمْ، أَنَّ الظُّلْمَةَ قَدْ مَضَتْ، وَالنُّورَ الْحَقِيقِيَّ الآنَ يُضِيءُ. مَنْ قَالَ إِنَّهُ فِي النُّورِ وَهُوَ يُبْغِضُ أَخَاهُ، فَهُوَ إِلَى الآنَ فِي الظُّلْمَةِ. مَنْ يُحِبُّ أَخَاهُ يَثْبُتُ فِي النُّورِ وَلَيْسَ فِيهِ عَثْرَةٌ. وَأَمَّا مَنْ يُبْغِضُ أَخَاهُ فَهُوَ فِي الظُّلْمَةِ، وَفِي الظُّلْمَةِ يَسْلُكُ، وَلاَ يَعْلَمُ أَيْنَ يَمْضِي، لأَنَّ الظُّلْمَةَ أَعْمَتْ عَيْنَيْهِ. أَكْتُبُ إِلَيْكُمْ أَيُّهَا الأَوْلاَدُ لأَنَّهُ قَدْ غُفِرَتْ لَكُمُ الْخَطَايَا مِنْ أَجْلِ اسْمِهِ. أَكْتُبُ إِلَيْكُمْ أَيُّهَا الآبَاءُ لأَنَّكُمْ قَدْ عَرَفْتُمُ الَّذِي مِنَ الْبَدْءِ. أَكْتُبُ إِلَيْكُمْ أَيُّهَا الأَحْدَاثُ لأَنَّكُمْ قَدْ غَلَبْتُمُ الشِّرِّيرَ. أَكْتُبُ إِلَيْكُمْ أَيُّهَا الأَوْلاَدُ لأَنَّكُمْ قَدْ عَرَفْتُمُ الآبَ. كَتَبْتُ إِلَيْكُمْ أَيُّهَا الآبَاءُ لأَنَّكُمْ قَدْ عَرَفْتُمُ الَّذِي مِنَ الْبَدْءِ. كَتَبْتُ إِلَيْكُمْ أَيُّهَا الأَحْدَاثُ لأَنَّكُمْ أَقْوِيَاءُ، وَكَلِمَةُ اللهِ ثَابِتَةٌ فِيكُمْ، وَقَدْ غَلَبْتُمُ الشِّرِّيرَ. لاَ تُحِبُّوا الْعَالَمَ وَلاَ الأَشْيَاءَ الَّتِي فِي الْعَالَمِ. إِنْ أَحَبَّ أَحَدٌ الْعَالَمَ فَلَيْسَتْ فِيهِ مَحَبَّةُ الآبِ. لأَنَّ كُلَّ مَا فِي الْعَالَمِ شَهْوَةَ الْجَسَدِ، وَشَهْوَةَ الْعُيُونِ، وَتَعَظُّمَ الْمَعِيشَةِ، لَيْسَ مِنَ الآبِ بَلْ مِنَ الْعَالَمِ. وَالْعَالَمُ يَمْضِي وَشَهْوَتُهُ، وَأَمَّا الَّذِي يَصْنَعُ مَشِيئَةَ اللهِ فَيَثْبُتُ إِلَى الأَبَدِ. «هَذَا مُوسَى الَّذِي أَنْكَرُوهُ قَائِلِينَ: مَنْ أَقَامَكَ رَئِيساً وَقَاضِياً؟ هَذَا أَرْسَلَهُ اللهُ رَئِيساً وَفَادِياً بِيَدِ الْمَلاَكِ الَّذِي ظَهَرَ لَهُ فِي الْعُلَّيْقَةِ. هَذَا أَخْرَجَهُمْ صَانِعاً عَجَائِبَ وَآيَاتٍ فِي أَرْضِ مِصْرَ وَفِي الْبَحْرِ الأَحْمَرِ وَفِي الْبَرِّيَّةِ أَرْبَعِينَ سَنَةً. «هَذَا هُوَ مُوسَى الَّذِي قَالَ لِبَنِي إِسْرَائِيلَ: نَبِيّاً مِثْلِي سَيُقِيمُ لَكُمُ الرَّبُّ إِلَهُكُمْ مِنْ إِخْوَتِكُمْ. لَهُ تَسْمَعُونَ. هَذَا هُوَ الَّذِي كَانَ فِي الْكَنِيسَةِ فِي الْبَرِّيَّةِ مَعَ الْمَلاَكِ الَّذِي كَانَ يُكَلِّمُهُ فِي جَبَلِ سِينَاءَ وَمَعَ آبَائِنَا. الَّذِي قَبِلَ أَقْوَالاً حَيَّةً لِيُعْطِيَنَا إِيَّاهَا. الَّذِي لَمْ يَشَأْ آبَاؤُنَا أَنْ يَكُونُوا طَائِعِينَ لَهُ بَلْ دَفَعُوهُ وَرَجَعُوا بِقُلُوبِهِمْ إِلَى مِصْرَ قَائِلِينَ لِهَارُونَ: اعْمَلْ لَنَا آلِهَةً تَتَقَدَّمُ أَمَامَنَا لأَنَّ هَذَا مُوسَى الَّذِي أَخْرَجَنَا مِنْ أَرْضِ مِصْرَ لاَ نَعْلَمُ مَاذَا أَصَابَهُ. فَعَمِلُوا عِجْلاً فِي تِلْكَ الأَيَّامِ وَأَصْعَدُوا ذَبِيحَةً لِلصَّنَمِ وَفَرِحُوا بِأَعْمَالِ أَيْدِيهِمْ. فَرَجَعَ اللهُ وَأَسْلَمَهُمْ لِيَعْبُدُوا جُنْدَ السَّمَاءِ كَمَا هُوَ مَكْتُوبٌ فِي كِتَابِ الأَنْبِيَاءِ: هَلْ قَرَّبْتُمْ لِي ذَبَائِحَ وَقَرَابِينَ أَرْبَعِينَ سَنَةً فِي الْبَرِّيَّةِ يَا بَيْتَ إِسْرَائِيلَ؟ بَلْ حَمَلْتُمْ خَيْمَةَ مُولُوكَ وَنَجْمَ إِلَهِكُمْ رَمْفَانَ التَّمَاثِيلَ الَّتِي صَنَعْتُمُوهَا لِتَسْجُدُوا لَهَا. فَأَنْقُلُكُمْ إِلَى مَا وَرَاءَ بَابِلَ. «وَأَمَّا خَيْمَةُ الشَّهَادَةِ فَكَانَتْ مَعَ آبَائِنَا فِي الْبَرِّيَّةِ كَمَا أَمَرَ الَّذِي كَلَّمَ مُوسَى أَنْ يَعْمَلَهَا عَلَى الْمِثَالِ الَّذِي كَانَ قَدْ رَآهُ الَّتِي أَدْخَلَهَا أَيْضاً آبَاؤُنَا إِذْ تَخَلَّفُوا عَلَيْهَا مَعَ يَشُوعَ فِي مُلْكِ الْأُمَمِ الَّذِينَ طَرَدَهُمُ اللهُ مِنْ وَجْهِ آبَائِنَا إِلَى أَيَّامِ دَاوُدَ الَّذِي وَجَدَ نِعْمَةً أَمَامَ اللهِ وَالْتَمَسَ أَنْ يَجِدَ مَسْكَناً لِإِلَهِ يَعْقُوبَ. وَلَكِنَّ سُلَيْمَانَ بَنَى لَهُ بَيْتاً. لَكِنَّ الْعَلِيَّ لاَ يَسْكُنُ فِي هَيَاكِلَ مَصْنُوعَةٍ بِالأَيَادِي كَمَا يَقُولُ النَّبِيُّ: السَّمَاءُ كُرْسِيٌّ لِي وَالأَرْضُ مَوْطِئٌ لِقَدَمَيَّ. أَيَّ بَيْتٍ تَبْنُونَ لِي يَقُولُ الرَّبُّ وَأَيٌّ هُوَ مَكَانُ رَاحَتِي؟ أَلَيْسَتْ يَدِي صَنَعَتْ هَذِهِ الأَشْيَاءَ كُلَّهَا؟ الرَّحْمَةُ وَالْحَقُّ الْتَقَيَا. الْبِرُّ وَالسَّلاَمُ تَلاَثَمَا. الْحَقُّ مِنَ الأَرْضِ يَنْبُتُ وَالْبِرُّ مِنَ السَّمَاءِ يَطَّلِعُ. فَقَامَتْ مَرْيَمُ فِي تِلْكَ الأَيَّامِ وَذَهَبَتْ بِسُرْعَةٍ إِلَى الْجِبَالِ إِلَى مَدِينَةِ يَهُوذَا وَدَخَلَتْ بَيْتَ زَكَرِيَّا وَسَلَّمَتْ عَلَى أَلِيصَابَاتَ. فَلَمَّا سَمِعَتْ أَلِيصَابَاتُ سَلاَمَ مَرْيَمَ ارْتَكَضَ الْجَنِينُ فِي بَطْنِهَا وَامْتَلَأَتْ أَلِيصَابَاتُ مِنَ الرُّوحِ الْقُدُسِ وَصَرَخَتْ بِصَوْتٍ عَظِيمٍ وَقَالَتْ: «مُبَارَكَةٌ أَنْتِ فِي النِّسَاءِ وَمُبَارَكَةٌ هِيَ ثَمَرَةُ بَطْنِكِ! فَمِنْ أَيْنَ لِي هَذَا أَنْ تَأْتِيَ أُمُّ رَبِّي إِلَيَّ؟ فَهُوَذَا حِينَ صَارَ صَوْتُ سَلاَمِكِ فِي أُذُنَيَّ ارْتَكَضَ الْجَنِينُ بِابْتِهَاجٍ فِي بَطْنِي. فَطُوبَى لِلَّتِي آمَنَتْ أَنْ يَتِمَّ مَا قِيلَ لَهَا مِنْ قِبَلِ الرَّبِّ». فَقَالَتْ مَرْيَمُ: «تُعَظِّمُ نَفْسِي الرَّبَّ وَتَبْتَهِجُ رُوحِي بِاللَّهِ مُخَلِّصِي لأَنَّهُ نَظَرَ إِلَى اتِّضَاعِ أَمَتِهِ. فَهُوَذَا مُنْذُ الآنَ جَمِيعُ الأَجْيَالِ تُطَوِّبُنِي لأَنَّ الْقَدِيرَ صَنَعَ بِي عَظَائِمَ وَاسْمُهُ قُدُّوسٌ وَرَحْمَتُهُ إِلَى جِيلِ الأَجْيَالِ لِلَّذِينَ يَتَّقُونَهُ. صَنَعَ قُوَّةً بِذِرَاعِهِ. شَتَّتَ الْمُسْتَكْبِرِينَ بِفِكْرِ قُلُوبِهِمْ. أَنْزَلَ الأَعِزَّاءَ عَنِ الْكَرَاسِيِّ وَرَفَعَ الْمُتَّضِعِينَ. أَشْبَعَ الْجِيَاعَ خَيْرَاتٍ وَصَرَفَ الأَغْنِيَاءَ فَارِغِينَ. عَضَدَ إِسْرَائِيلَ فَتَاهُ لِيَذْكُرَ رَحْمَةً كَمَا كَلَّمَ آبَاءَنَا. لِإِبْراهِيمَ وَنَسْلِهِ إِلَى الأَبَدِ». فَمَكَثَتْ مَرْيَمُ عِنْدَهَا نَحْوَ ثَلاَثَةِ أَشْهُرٍ ثُمَّ رَجَعَتْ إِلَى بَيْتِهَا."
  }
}
