{
  "title": {
    "english": "Romans 1:18-25Jude 1:1-8Acts 4:36— & Acts 5:1-11Psalm 28:1-2Luke 18:1-8",
    "arabic": "رومية ١ : ١٨-٢٥يهوذا ١ : ١-٨اعمال ٤ : ٣٦— & اعمال ٥ : ١-١١مزامير ٢٨ : ١-٢لوقا ١٨ : ١-٨"
  },
  "text": {
    "english": "For the wrath of God is revealed from heaven against all ungodliness and unrighteousness of men, who suppress the truth in unrighteousness, because what may be known of God is manifest in them, for God has shown it to them. For since the creation of the world His invisible attributes are clearly seen, being understood by the things that are made, even His eternal power and Godhead, so that they are without excuse, because, although they knew God, they did not glorify Him as God, nor were thankful, but became futile in their thoughts, and their foolish hearts were darkened. Professing to be wise, they became fools, and changed the glory of the incorruptible God into an image made like corruptible man--and birds and four-footed animals and creeping things. Therefore God also gave them up to uncleanness, in the lusts of their hearts, to dishonor their bodies among themselves, who exchanged the truth of God for the lie, and worshiped and served the creature rather than the Creator, who is blessed forever. Amen. Jude, a bondservant of Jesus Christ, and brother of James, To those who are called, sanctified by God the Father, and preserved in Jesus Christ: Mercy, peace, and love be multiplied to you. Beloved, while I was very diligent to write to you concerning our common salvation, I found it necessary to write to you exhorting you to contend earnestly for the faith which was once for all delivered to the saints. For certain men have crept in unnoticed, who long ago were marked out for this condemnation, ungodly men, who turn the grace of our God into lewdness and deny the only Lord God and our Lord Jesus Christ. But I want to remind you, though you once knew this, that the Lord, having saved the people out of the land of Egypt, afterward destroyed those who did not believe. And the angels who did not keep their proper domain, but left their own abode, He has reserved in everlasting chains under darkness for the judgment of the great day; as Sodom and Gomorrah, and the cities around them in a similar manner to these, having given themselves over to sexual immorality and gone after strange flesh, are set forth as an example, suffering the vengeance of eternal fire. Likewise also these dreamers defile the flesh, reject authority, and speak evil of dignitaries. And Joses, who was also named Barnabas by the apostles which is translated Son of Encouragement, a Levite of the country of Cyprus, having land, sold it, and brought the money and laid it at the apostles' feet. But a certain man named Ananias, with Sapphira his wife, sold a possession. And he kept back part of the proceeds, his wife also being aware of it, and brought a certain part and laid it at the apostles' feet. But Peter said, \"Ananias, why has Satan filled your heart to lie to the Holy Spirit and keep back part of the price of the land for yourself? While it remained, was it not your own? And after it was sold, was it not in your own control? Why have you conceived this thing in your heart? You have not lied to men but to God.\" Then Ananias, hearing these words, fell down and breathed his last. So great fear came upon all those who heard these things. And the young men arose and wrapped him up, carried him out, and buried him. Now it was about three hours later when his wife came in, not knowing what had happened. And Peter answered her, \"Tell me whether you sold the land for so much?\" She said, \"Yes, for so much.\" Then Peter said to her, \"How is it that you have agreed together to test the Spirit of the Lord? Look, the feet of those who have buried your husband are at the door, and they will carry you out.\" Then immediately she fell down at his feet and breathed her last. And the young men came in and found her dead, and carrying her out, buried her by her husband. So great fear came upon all the church and upon all who heard these things. Give unto the LORD, O you mighty ones, Give unto the LORD glory and strength. Give unto the LORD the glory due to His name; Worship the LORD in the beauty of holiness. Then He spoke a parable to them, that men always ought to pray and not lose heart, saying: \"There was in a certain city a judge who did not fear God nor regard man. Now there was a widow in that city; and she came to him, saying, \"Get justice for me from my adversary.' And he would not for a while; but afterward he said within himself, \"Though I do not fear God nor regard man, yet because this widow troubles me I will avenge her, lest by her continual coming she weary me.\"' Then the Lord said, \"Hear what the unjust judge said. And shall God not avenge His own elect who cry out day and night to Him, though He bears long with them? I tell you that He will avenge them speedily. Nevertheless, when the Son of Man comes, will He really find faith on the earth?\"",
    "arabic": "لأَنَّ غَضَبَ اللهِ مُعْلَنٌ مِنَ السَّمَاءِ عَلَى جَمِيعِ فُجُورِ النَّاسِ وَإِثْمِهِمِ الَّذِينَ يَحْجِزُونَ الْحَقَّ بِالإِثْمِ. إِذْ مَعْرِفَةُ اللهِ ظَاهِرَةٌ فِيهِمْ لأَنَّ اللهَ أَظْهَرَهَا لَهُمْ لأَنَّ مُنْذُ خَلْقِ الْعَالَمِ تُرَى أُمُورُهُ غَيْرُ الْمَنْظُورَةِ وَقُدْرَتُهُ السَّرْمَدِيَّةُ وَلاَهُوتُهُ مُدْرَكَةً بِالْمَصْنُوعَاتِ حَتَّى إِنَّهُمْ بِلاَ عُذْرٍ. لأَنَّهُمْ لَمَّا عَرَفُوا اللهَ لَمْ يُمَجِّدُوهُ أَوْ يَشْكُرُوهُ كَإِلَهٍ بَلْ حَمِقُوا فِي أَفْكَارِهِمْ وَأَظْلَمَ قَلْبُهُمُ الْغَبِيُّ. وَبَيْنَمَا هُمْ يَزْعُمُونَ أَنَّهُمْ حُكَمَاءُ صَارُوا جُهَلاَءَ وَأَبْدَلُوا مَجْدَ اللهِ الَّذِي لاَ يَفْنَى بِشِبْهِ صُورَةِ الإِنْسَانِ الَّذِي يَفْنَى وَالطُّيُورِ وَالدَّوَابِّ وَالزَّحَّافَاتِ. لِذَلِكَ أَسْلَمَهُمُ اللهُ أَيْضاً فِي شَهَوَاتِ قُلُوبِهِمْ إِلَى النَّجَاسَةِ لإِهَانَةِ أَجْسَادِهِمْ بَيْنَ ذَوَاتِهِمِ. الَّذِينَ اسْتَبْدَلُوا حَقَّ اللهِ بِالْكَذِبِ وَاتَّقَوْا وَعَبَدُوا الْمَخْلُوقَ دُونَ الْخَالِقِ الَّذِي هُوَ مُبَارَكٌ إِلَى الأَبَدِ. آمِينَ. يَهُوذَا، عَبْدُ يَسُوعَ الْمَسِيحِ، وَأَخُو يَعْقُوبَ، إِلَى الْمَدْعُوِّينَ الْمُقَدَّسِينَ فِي اللهِ الآبِ، وَالْمَحْفُوظِينَ لِيَسُوعَ الْمَسِيحِ. لِتَكْثُرْ لَكُمُ الرَّحْمَةُ وَالسَّلاَمُ وَالْمَحَبَّةُ. أَيُّهَا الأَحِبَّاءُ، إِذْ كُنْتُ أَصْنَعُ كُلَّ الْجَهْدِ لأَكْتُبَ إِلَيْكُمْ عَنِ الْخَلاَصِ الْمُشْتَرَكِ، اضْطُرِرْتُ أَنْ أَكْتُبَ إِلَيْكُمْ وَاعِظاً أَنْ تَجْتَهِدُوا لأَجْلِ الإِيمَانِ الْمُسَلَّمِ مَرَّةً لِلْقِدِّيسِينَ. لأَنَّهُ دَخَلَ خُلْسَةً أُنَاسٌ قَدْ كُتِبُوا مُنْذُ الْقَدِيمِ لِهَذِهِ الدَّيْنُونَةِ، فُجَّارٌ، يُحَوِّلُونَ نِعْمَةَ إِلَهِنَا إِلَى الدَّعَارَةِ، وَيُنْكِرُونَ السَّيِّدَ الْوَحِيدَ: اللهَ وَرَبَّنَا يَسُوعَ الْمَسِيحَ. فَأُرِيدُ أَنْ أُذَكِّرَكُمْ، وَلَوْ عَلِمْتُمْ هَذَا مَرَّةً، أَنَّ الرَّبَّ بَعْدَمَا خَلَّصَ الشَّعْبَ مِنْ أَرْضِ مِصْرَ، أَهْلَكَ أَيْضاً الَّذِينَ لَمْ يُؤْمِنُوا. وَالْمَلاَئِكَةُ الَّذِينَ لَمْ يَحْفَظُوا رِيَاسَتَهُمْ، بَلْ تَرَكُوا مَسْكَنَهُمْ حَفِظَهُمْ إِلَى دَيْنُونَةِ الْيَوْمِ الْعَظِيمِ بِقُيُودٍ أَبَدِيَّةٍ تَحْتَ الظَّلاَمِ. كَمَا أَنَّ سَدُومَ وَعَمُورَةَ وَالْمُدُنَ الَّتِي حَوْلَهُمَا، إِذْ زَنَتْ عَلَى طَرِيقٍ مِثْلِهِمَا وَمَضَتْ وَرَاءَ جَسَدٍ آخَرَ، جُعِلَتْ عِبْرَةً مُكَابِدَةً عِقَابَ نَارٍ أَبَدِيَّةٍ. وَلَكِنْ كَذَلِكَ هَؤُلاَءِ أَيْضاً، الْمُحْتَلِمُونَ، يُنَجِّسُونَ الْجَسَدَ، وَيَتَهَاوَنُونَ بِالسِّيَادَةِ، وَيَفْتَرُونَ عَلَى ذَوِي الأَمْجَادِ. وَيُوسُفُ الَّذِي دُعِيَ مِنَ الرُّسُلِ بَرْنَابَا الَّذِي يُتَرْجَمُ ابْنَ الْوَعْظِ وَهُوَ لاَوِيٌّ قُبْرُسِيُّ الْجِنْسِ إِذْ كَانَ لَهُ حَقْلٌ بَاعَهُ وَأَتَى بِالدَّرَاهِمِ وَوَضَعَهَا عِنْدَ أَرْجُلِ الرُّسُلِ. وَرَجُلٌ اسْمُهُ حَنَانِيَّا وَامْرَأَتُهُ سَفِّيرَةُ بَاعَ مُلْكاً وَاخْتَلَسَ مِنَ الثَّمَنِ وَامْرَأَتُهُ لَهَا خَبَرُ ذَلِكَ وَأَتَى بِجُزْءٍ وَوَضَعَهُ عِنْدَ أَرْجُلِ الرُّسُلِ. فَقَالَ بُطْرُسُ: «يَا حَنَانِيَّا لِمَاذَا مَلأَ الشَّيْطَانُ قَلْبَكَ لِتَكْذِبَ عَلَى الرُّوحِ الْقُدُسِ وَتَخْتَلِسَ مِنْ ثَمَنِ الْحَقْلِ؟ أَلَيْسَ وَهُوَ بَاقٍ كَانَ يَبْقَى لَكَ؟ وَلَمَّا بِيعَ أَلَمْ يَكُنْ فِي سُلْطَانِكَ؟ فَمَا بَالُكَ وَضَعْتَ فِي قَلْبِكَ هَذَا الأَمْرَ؟ أَنْتَ لَمْ تَكْذِبْ عَلَى النَّاسِ بَلْ عَلَى اللهِ». فَلَمَّا سَمِعَ حَنَانِيَّا هَذَا الْكَلاَمَ وَقَعَ وَمَاتَ. وَصَارَ خَوْفٌ عَظِيمٌ عَلَى جَمِيعِ الَّذِينَ سَمِعُوا بِذَلِكَ. فَنَهَضَ الأَحْدَاثُ وَلَفُّوهُ وَحَمَلُوهُ خَارِجاً وَدَفَنُوهُ. ثُمَّ حَدَثَ بَعْدَ مُدَّةِ نَحْوِ ثَلاَثِ سَاعَاتٍ أَنَّ امْرَأَتَهُ دَخَلَتْ وَلَيْسَ لَهَا خَبَرُ مَا جَرَى. فَسَأَلَهَا بُطْرُسُ: «قُولِي لِي أَبِهَذَا الْمِقْدَارِ بِعْتُمَا الْحَقْلَ؟» فَقَالَتْ: «نَعَمْ بِهَذَا الْمِقْدَارِ». فَقَالَ لَهَا بُطْرُسُ: «مَا بَالُكُمَا اتَّفَقْتُمَا عَلَى تَجْرِبَةِ رُوحِ الرَّبِّ؟ هُوَذَا أَرْجُلُ الَّذِينَ دَفَنُوا رَجُلَكِ عَلَى الْبَابِ وَسَيَحْمِلُونَكِ خَارِجاً». فَوَقَعَتْ فِي الْحَالِ عِنْدَ رِجْلَيْهِ وَمَاتَتْ. فَدَخَلَ الشَّبَابُ وَوَجَدُوهَا مَيْتَةً فَحَمَلُوهَا خَارِجاً وَدَفَنُوهَا بِجَانِبِ رَجُلِهَا. فَصَارَ خَوْفٌ عَظِيمٌ عَلَى جَمِيعِ الْكَنِيسَةِ وَعَلَى جَمِيعِ الَّذِينَ سَمِعُوا بِذَلِكَ. إِلَيْكَ يَا رَبُّ أَصْرُخُ. يَا صَخْرَتِي لاَ تَتَصَامَمْ مِنْ جِهَتِي لِئَلاَّ تَسْكُتَ عَنِّي فَأُشْبِهَ الْهَابِطِينَ فِي الْجُبِّ. اسْتَمِعْ صَوْتَ تَضَرُّعِي إِذْ أَسْتَغِيثُ بِكَ وَأَرْفَعُ يَدَيَّ إِلَى مِحْرَابِ قُدْسِكَ. وَقَالَ لَهُمْ أَيْضاً مَثَلاً فِي أَنَّهُ يَنْبَغِي أَنْ يُصَلَّى كُلَّ حِينٍ وَلاَ يُمَلَّ: «كَانَ فِي مَدِينَةٍ قَاضٍ لاَ يَخَافُ اللهَ وَلاَ يَهَابُ إِنْسَاناً. وَكَانَ فِي تِلْكَ الْمَدِينَةِ أَرْمَلَةٌ. وَكَانَتْ تَأْتِي إِلَيْهِ قَائِلَةً: أَنْصِفْنِي مِنْ خَصْمِي. وَكَانَ لاَ يَشَاءُ إِلَى زَمَانٍ. وَلَكِنْ بَعْدَ ذَلِكَ قَالَ فِي نَفْسِهِ: وَإِنْ كُنْتُ لاَ أَخَافُ اللهَ وَلاَ أَهَابُ إِنْسَاناً فَإِنِّي لأَجْلِ أَنَّ هَذِهِ الأَرْمَلَةَ تُزْعِجُنِي أُنْصِفُهَا لِئَلاَّ تَأْتِيَ دَائِماً فَتَقْمَعَنِي». وَقَالَ الرَّبُّ: «اسْمَعُوا مَا يَقُولُ قَاضِي الظُّلْمِ. أَفَلاَ يُنْصِفُ اللهُ مُخْتَارِيهِ الصَّارِخِينَ إِلَيْهِ نَهَاراً وَلَيْلاً وَهُوَ مُتَمَهِّلٌ عَلَيْهِمْ؟ أَقُولُ لَكُمْ إِنَّهُ يُنْصِفُهُمْ سَرِيعاً! وَلَكِنْ مَتَى جَاءَ ابْنُ الإِنْسَانِ أَلَعَلَّهُ يَجِدُ الإِيمَانَ عَلَى الأَرْضِ؟»."
  }
}
