{
  "title": {
    "english": "2Cor 11:16— & 2Cor 12:1-121Pet 1:25— & 1Pet 2:1-10Acts 6:1— & Acts 7:1-2Psalm 21:3 & Psalm 21:5Lk 10:1-20",
    "arabic": "٢ كورنثوس ١١ : ١٦— & ٢ كورنثوس ١٢ : ١-١٢١بطرس ١ : ٢٥— & ١بطرس ٢ : ١-١٠اعمال ٦ & اعمال ٧ : ١-٢مزامير ٢١ : ٣ & مزامير ٢١ : ٥لوقا ١٠ : ١-٢٠"
  },
  "text": {
    "english": "I say again, let no one think me a fool. If otherwise, at least receive me as a fool, that I also may boast a little. What I speak, I speak not according to the Lord, but as it were, foolishly, in this confidence of boasting. Seeing that many boast according to the flesh, I also will boast. For you put up with fools gladly, since you yourselves are wise! For you put up with it if one brings you into bondage, if one devours you, if one takes from you, if one exalts himself, if one strikes you on the face. To our shame I say that we were too weak for that! But in whatever anyone is bold--I speak foolishly--I am bold also. Are they Hebrews? So am I. Are they Israelites? So am I. Are they the seed of Abraham? So am I. Are they ministers of Christ?--I speak as a fool--I am more: in labors more abundant, in stripes above measure, in prisons more frequently, in deaths often. From the Jews five times I received forty stripes minus one. Three times I was beaten with rods; once I was stoned; three times I was shipwrecked; a night and a day I have been in the deep; in journeys often, in perils of waters, in perils of robbers, in perils of my own countrymen, in perils of the Gentiles, in perils in the city, in perils in the wilderness, in perils in the sea, in perils among false brethren; in weariness and toil, in sleeplessness often, in hunger and thirst, in fastings often, in cold and nakedness-- besides the other things, what comes upon me daily: my deep concern for all the churches. Who is weak, and I am not weak? Who is made to stumble, and I do not burn with indignation? If I must boast, I will boast in the things which concern my infirmity. The God and Father of our Lord Jesus Christ, who is blessed forever, knows that I am not lying. In Damascus the governor, under Aretas the king, was guarding the city of the Damascenes with a garrison, desiring to arrest me; but I was let down in a basket through a window in the wall, and escaped from his hands. It is doubtless not profitable for me to boast. I will come to visions and revelations of the Lord: I know a man in Christ who fourteen years ago--whether in the body I do not know, or whether out of the body I do not know, God knows--such a one was caught up to the third heaven. And I know such a man--whether in the body or out of the body I do not know, God knows-- how he was caught up into Paradise and heard inexpressible words, which it is not lawful for a man to utter. Of such a one I will boast; yet of myself I will not boast, except in my infirmities. For though I might desire to boast, I will not be a fool; for I will speak the truth. But I refrain, lest anyone should think of me above what he sees me to be or hears from me. And lest I should be exalted above measure by the abundance of the revelations, a thorn in the flesh was given to me, a messenger of Satan to buffet me, lest I be exalted above measure. Concerning this thing I pleaded with the Lord three times that it might depart from me. And He said to me, \"My grace is sufficient for you, for My strength is made perfect in weakness.\" Therefore most gladly I will rather boast in my infirmities, that the power of Christ may rest upon me. Therefore I take pleasure in infirmities, in reproaches, in needs, in persecutions, in distresses, for Christ's sake. For when I am weak, then I am strong. I have become a fool in boasting; you have compelled me. For I ought to have been commended by you; for in nothing was I behind the most eminent apostles, though I am nothing. Truly the signs of an apostle were accomplished among you with all perseverance, in signs and wonders and mighty deeds. Now this is the word which by the gospel was preached to you. Therefore, laying aside all malice, all deceit, hypocrisy, envy, and all evil speaking, as newborn babes, desire the pure milk of the word, that you may grow thereby, if indeed you have tasted that the Lord is gracious. Coming to Him as to a living stone, rejected indeed by men, but chosen by God and precious, you also, as living stones, are being built up a spiritual house, a holy priesthood, to offer up spiritual sacrifices acceptable to God through Jesus Christ. Therefore it is also contained in the Scripture, \"Behold, I lay in Zion A chief cornerstone, elect, precious, And he who believes on Him will by no means be put to shame.\" Therefore, to you who believe, He is precious; but to those who are disobedient, \"The stone which the builders rejected Has become the chief cornerstone,\" and \"A stone of stumbling And a rock of offense.\" They stumble, being disobedient to the word, to which they also were appointed. But you are a chosen generation, a royal priesthood, a holy nation, His own special people, that you may proclaim the praises of Him who called you out of darkness into His marvelous light; who once were not a people but are now the people of God, who had not obtained mercy but now have obtained mercy. Now in those days, when the number of the disciples was multiplying, there arose a complaint against the Hebrews by the Hellenists, because their widows were neglected in the daily distribution. Then the twelve summoned the multitude of the disciples and said, \"It is not desirable that we should leave the word of God and serve tables. Therefore, brethren, seek out from among you seven men of good reputation, full of the Holy Spirit and wisdom, whom we may appoint over this business; but we will give ourselves continually to prayer and to the ministry of the word.\" And the saying pleased the whole multitude. And they chose Stephen, a man full of faith and the Holy Spirit, and Philip, Prochorus, Nicanor, Timon, Parmenas, and Nicolas, a proselyte from Antioch, whom they set before the apostles; and when they had prayed, they laid hands on them. Then the word of God spread, and the number of the disciples multiplied greatly in Jerusalem, and a great many of the priests were obedient to the faith. And Stephen, full of faith and power, did great wonders and signs among the people. Then there arose some from what is called the Synagogue of the Freedmen Cyrenians, Alexandrians, and those from Cilicia and Asia, disputing with Stephen. And they were not able to resist the wisdom and the Spirit by which he spoke. Then they secretly induced men to say, \"We have heard him speak blasphemous words against Moses and God.\" And they stirred up the people, the elders, and the scribes; and they came upon him, seized him, and brought him to the council. They also set up false witnesses who said, \"This man does not cease to speak blasphemous words against this holy place and the law; for we have heard him say that this Jesus of Nazareth will destroy this place and change the customs which Moses delivered to us.\" And all who sat in the council, looking steadfastly at him, saw his face as the face of an angel. Then the high priest said, \"Are these things so?\" And he said, \"Brethren and fathers, listen: The God of glory appeared to our father Abraham when he was in Mesopotamia, before he dwelt in Haran, For You meet him with the blessings of goodness; You set a crown of pure gold upon his head. His glory is great in Your salvation; Honor and majesty You have placed upon him. After these things the Lord appointed seventy others also, and sent them two by two before His face into every city and place where He Himself was about to go. Then He said to them, \"The harvest truly is great, but the laborers are few; therefore pray the Lord of the harvest to send out laborers into His harvest. Go your way; behold, I send you out as lambs among wolves. Carry neither money bag, knapsack, nor sandals; and greet no one along the road. But whatever house you enter, first say, \"Peace to this house.' And if a son of peace is there, your peace will rest on it; if not, it will return to you. And remain in the same house, eating and drinking such things as they give, for the laborer is worthy of his wages. Do not go from house to house. Whatever city you enter, and they receive you, eat such things as are set before you. And heal the sick there, and say to them, \"The kingdom of God has come near to you.' But whatever city you enter, and they do not receive you, go out into its streets and say, \"The very dust of your city which clings to us we wipe off against you. Nevertheless know this, that the kingdom of God has come near you.' But I say to you that it will be more tolerable in that Day for Sodom than for that city. \"Woe to you, Chorazin! Woe to you, Bethsaida! For if the mighty works which were done in you had been done in Tyre and Sidon, they would have repented long ago, sitting in sackcloth and ashes. But it will be more tolerable for Tyre and Sidon at the judgment than for you. And you, Capernaum, who are exalted to heaven, will be brought down to Hades. He who hears you hears Me, he who rejects you rejects Me, and he who rejects Me rejects Him who sent Me.\" Then the seventy returned with joy, saying, \"Lord, even the demons are subject to us in Your name.\" And He said to them, \"I saw Satan fall like lightning from heaven. Behold, I give you the authority to trample on serpents and scorpions, and over all the power of the enemy, and nothing shall by any means hurt you. Nevertheless do not rejoice in this, that the spirits are subject to you, but rather rejoice because your names are written in heaven.\"",
    "arabic": "أَقُولُ أَيْضاً: لاَ يَظُنَّ أَحَدٌ أَنِّي غَبِيٌّ. وَإِلاَّ فَاقْبَلُونِي وَلَوْ كَغَبِيٍّ، لأَفْتَخِرَ أَنَا أَيْضاً قَلِيلاً. الَّذِي أَتَكَلَّمُ بِهِ لَسْتُ أَتَكَلَّمُ بِهِ بِحَسَبِ الرَّبِّ، بَلْ كَأَنَّهُ فِي غَبَاوَةٍ، فِي جَسَارَةِ الاِفْتِخَارِ هَذِهِ. بِمَا أَنَّ كَثِيرِينَ يَفْتَخِرُونَ حَسَبَ الْجَسَدِ أَفْتَخِرُ أَنَا أَيْضاً. فَإِنَّكُمْ بِسُرُورٍ تَحْتَمِلُونَ الأَغْبِيَاءَ، إِذْ أَنْتُمْ عُقَلاَءُ! لأَنَّكُمْ تَحْتَمِلُونَ إِنْ كَانَ أَحَدٌ يَسْتَعْبِدُكُمْ! إِنْ كَانَ أَحَدٌ يَأْكُلُكُمْ! إِنْ كَانَ أَحَدٌ يَأْخُذُكُمْ! إِنْ كَانَ أَحَدٌ يَرْتَفِعُ! إِنْ كَانَ أَحَدٌ يَضْرِبُكُمْ عَلَى وُجُوهِكُمْ! عَلَى سَبِيلِ الْهَوَانِ أَقُولُ كَيْفَ أَنَّنَا كُنَّا ضُعَفَاءَ. وَلَكِنَّ الَّذِي يَجْتَرِئُ فِيهِ أَحَدٌ، أَقُولُ فِي غَبَاوَةٍ: أَنَا أَيْضاً أَجْتَرِئُ فِيهِ. أَهُمْ عِبْرَانِيُّونَ؟ فَأَنَا أَيْضاً. أَهُمْ إِسْرَائِيلِيُّونَ؟ فَأَنَا أَيْضاً. أَهُمْ نَسْلُ إِبْرَاهِيمَ؟ فَأَنَا أَيْضاً. أَهُمْ خُدَّامُ الْمَسِيحِ؟ أَقُولُ كَمُخْتَلِّ الْعَقْلِ: فَأَنَا أَفْضَلُ. فِي الأَتْعَابِ أَكْثَرُ. فِي الضَّرَبَاتِ أَوْفَرُ. فِي السُّجُونِ أَكْثَرُ. فِي الْمِيتَاتِ مِرَاراً كَثِيرَةً. مِنَ الْيَهُودِ خَمْسَ مَرَّاتٍ قَبِلْتُ أَرْبَعِينَ جَلْدَةً إِلاَّ وَاحِدَةً. ثَلاَثَ مَرَّاتٍ ضُرِبْتُ بِالْعِصِيِّ. مَرَّةً رُجِمْتُ. ثَلاَثَ مَرَّاتٍ انْكَسَرَتْ بِيَ السَّفِينَةُ. لَيْلاً وَنَهَاراً قَضَيْتُ فِي الْعُمْقِ. بِأَسْفَارٍ مِرَاراً كَثِيرَةً. بِأَخْطَارِ سُيُولٍ. بِأَخْطَارِ لُصُوصٍ. بِأَخْطَارٍ مِنْ جِنْسِي. بِأَخْطَارٍ مِنَ الأُمَمِ. بِأَخْطَارٍ فِي الْمَدِينَةِ. بِأَخْطَارٍ فِي الْبَرِّيَّةِ. بِأَخْطَارٍ فِي الْبَحْرِ. بِأَخْطَارٍ مِنْ إِخْوَةٍ كَذَبَةٍ. فِي تَعَبٍ وَكَدٍّ. فِي أَسْهَارٍ مِرَاراً كَثِيرَةً. فِي جُوعٍ وَعَطَشٍ. فِي أَصْوَامٍ مِرَاراً كَثِيرَةً. فِي بَرْدٍ وَعُرْيٍ. عَدَا مَا هُوَ دُونَ ذَلِكَ: التَّرَاكُمُ عَلَيَّ كُلَّ يَوْمٍ. الاِهْتِمَامُ بِجَمِيعِ الْكَنَائِسِ. مَنْ يَضْعُفُ وَأَنَا لاَ أَضْعُفُ؟ مَنْ يَعْثُرُ وَأَنَا لاَ أَلْتَهِبُ؟ إِنْ كَانَ يَجِبُ الاِفْتِخَارُ، فَسَأَفْتَخِرُ بِأُمُورِ ضُعْفِي. اَللَّهُ أَبُو رَبِّنَا يَسُوعَ الْمَسِيحِ، الَّذِي هُوَ مُبَارَكٌ إِلَى الأَبَدِ، يَعْلَمُ أَنِّي لَسْتُ أَكْذِبُ. فِي دِمَشْقَ وَالِي الْحَارِثِ الْمَلِكِ كَانَ يَحْرُسُ مدِينَةَ الدِّمَشْقِيِّينَ يُرِيدُ أَنْ يُمْسِكَنِي، فَتَدَلَّيْتُ مِنْ طَاقَةٍ فِي زَنْبِيلٍ مِنَ السُّورِ، وَنَجَوْتُ مِنْ يَدَيْهِ. إِنَّهُ لاَ يُوافِقُنِي أَنْ أَفْتَخِرَ. فَإِنِّي آتِي إِلَى مَنَاظِرِ الرَّبِّ وَإِعْلاَنَاتِهِ. أَعْرِفُ إِنْسَاناً فِي الْمَسِيحِ قَبْلَ أَرْبَعَ عَشْرَةَ سَنَةً. أَفِي الْجَسَدِ؟ لَسْتُ أَعْلَمُ، أَمْ خَارِجَ الْجَسَدِ؟ لَسْتُ أَعْلَمُ. اللهُ يَعْلَمُ. اخْتُطِفَ هَذَا إِلَى السَّمَاءِ الثَّالِثَةِ. وَأَعْرِفُ هَذَا الإِنْسَانَ. أَفِي الْجَسَدِ أَمْ خَارِجَ الْجَسَدِ؟ لَسْتُ أَعْلَمُ. اللهُ يَعْلَمُ. أَنَّهُ اخْتُطِفَ إِلَى الْفِرْدَوْسِ، وَسَمِعَ كَلِمَاتٍ لاَ يُنْطَقُ بِهَا، وَلاَ يَسُوغُ لِإِنْسَانٍ أَنْ يَتَكَلَّمَ بِهَا. مِنْ جِهَةِ هَذَا أَفْتَخِرُ. وَلَكِنْ مِنْ جِهَةِ نَفْسِي لاَ أَفْتَخِرُ إِلاَّ بِضَعَفَاتِي. فَإِنِّي إِنْ أَرَدْتُ أَنْ أَفْتَخِرَ لاَ أَكُونُ غَبِيّاً، لأَنِّي أَقُولُ الْحَقَّ. وَلَكِنِّي أَتَحَاشَى لِئَلاَّ يَظُنَّ أَحَدٌ مِنْ جِهَتِي فَوْقَ مَا يَرَانِي أَوْ يَسْمَعُ مِنِّي. وَلِئَلاَّ أَرْتَفِعَ بِفَرْطِ الإِعْلاَنَاتِ، أُعْطِيتُ شَوْكَةً فِي الْجَسَدِ، مَلاَكَ الشَّيْطَانِ، لِيَلْطِمَنِي لِئَلاَّ أَرْتَفِعَ. مِنْ جِهَةِ هَذَا تَضَرَّعْتُ إِلَى الرَّبِّ ثَلاَثَ مَرَّاتٍ أَنْ يُفَارِقَنِي. فَقَالَ لِي: «تَكْفِيكَ نِعْمَتِي، لأَنَّ قُوَّتِي فِي الضُّعْفِ تُكْمَلُ». فَبِكُلِّ سُرُورٍ أَفْتَخِرُ بِالْحَرِيِّ فِي ضَعَفَاتِي، لِكَيْ تَحِلَّ عَلَيَّ قُوَّةُ الْمَسِيحِ. لِذَلِكَ أُسَرُّ بِالضَّعَفَاتِ وَالشَّتَائِمِ وَالضَّرُورَاتِ وَالاِضْطِهَادَاتِ وَالضِّيقَاتِ لأَجْلِ الْمَسِيحِ. لأَنِّي حِينَمَا أَنَا ضَعِيفٌ فَحِينَئِذٍ أَنَا قَوِيٌّ. قَدْ صِرْتُ غَبِيّاً وَأَنَا أَفْتَخِرُ. أَنْتُمْ أَلْزَمْتُمُونِي! لأَنَّهُ كَانَ يَنْبَغِي أَنْ أُمْدَحَ مِنْكُمْ، إِذْ لَمْ أَنْقُصْ شَيْئاً عَنْ فَائِقِي الرُّسُلِ، وَإِنْ كُنْتُ لَسْتُ شَيْئاً. إِنَّ عَلاَمَاتِ الرَّسُولِ صُنِعَتْ بَيْنَكُمْ فِي كُلِّ صَبْرٍ، بِآيَاتٍ وَعَجَائِبَ وَقُوَّاتٍ. وَأَمَّا كَلِمَةُ الرَّبِّ فَتَثْبُتُ إِلَى الأَبَدِ. وَهَذِهِ هِيَ الْكَلِمَةُ الَّتِي بُشِّرْتُمْ بِهَا. فَاطْرَحُوا كُلَّ خُبْثٍ وَكُلَّ مَكْرٍ وَالرِّيَاءَ وَالْحَسَدَ وَكُلَّ مَذَمَّةٍ، وَكَأَطْفَالٍ مَوْلُودِينَ الآنَ اشْتَهُوا اللَّبَنَ الْعَقْلِيَّ الْعَدِيمَ الْغِشِّ لِكَيْ تَنْمُوا بِهِ - إِنْ كُنْتُمْ قَدْ ذُقْتُمْ أَنَّ الرَّبَّ صَالِحٌ. الَّذِي إِذْ تَأْتُونَ إِلَيْهِ، حَجَراً حَيّاً مَرْفُوضاً مِنَ النَّاسِ، وَلَكِنْ مُخْتَارٌ مِنَ اللهِ كَرِيمٌ، كُونُوا أَنْتُمْ أَيْضاً مَبْنِيِّينَ كَحِجَارَةٍ حَيَّةٍ، بَيْتاً رُوحِيّاً، كَهَنُوتاً مُقَدَّساً، لِتَقْدِيمِ ذَبَائِحَ رُوحِيَّةٍ مَقْبُولَةٍ عِنْدَ اللهِ بِيَسُوعَ الْمَسِيحِ. لِذَلِكَ يُتَضَمَّنُ أَيْضاً فِي الْكِتَابِ: «هَئَنَذَا أَضَعُ فِي صِهْيَوْنَ حَجَرَ زَاوِيَةٍ مُخْتَاراً كَرِيماً، وَالَّذِي يُؤْمِنُ بِهِ لَنْ يُخْزَى». فَلَكُمْ أَنْتُمُ الَّذِينَ تُؤْمِنُونَ الْكَرَامَةُ، وَأَمَّا لِلَّذِينَ لاَ يُطِيعُونَ فَالْحَجَرُ الَّذِي رَفَضَهُ الْبَنَّاؤُونَ هُوَ قَدْ صَارَ رَأْسَ الزَّاوِيَةِ، وَحَجَرَ صَدْمَةٍ وَصَخْرَةَ عَثْرَةٍ. الَّذِينَ يَعْثُرُونَ غَيْرَ طَائِعِينَ لِلْكَلِمَةِ، الأَمْرُ الَّذِي جُعِلُوا لَهُ. وَأَمَّا أَنْتُمْ فَجِنْسٌ مُخْتَارٌ، وَكَهَنُوتٌ مُلُوكِيٌّ، أُمَّةٌ مُقَدَّسَةٌ، شَعْبُ اقْتِنَاءٍ، لِكَيْ تُخْبِرُوا بِفَضَائِلِ الَّذِي دَعَاكُمْ مِنَ الظُّلْمَةِ إِلَى نُورِهِ الْعَجِيبِ. الَّذِينَ قَبْلاً لَمْ تَكُونُوا شَعْباً، وَأَمَّا الآنَ فَأَنْتُمْ شَعْبُ اللهِ. الَّذِينَ كُنْتُمْ غَيْرَ مَرْحُومِينَ، وَأَمَّا الآنَ فَمَرْحُومُونَ. وَفِي تِلْكَ الأَيَّامِ إِذْ تَكَاثَرَ التَّلاَمِيذُ حَدَثَ تَذَمُّرٌ مِنَ الْيُونَانِيِّينَ عَلَى الْعِبْرَانِيِّينَ أَنَّ أَرَامِلَهُمْ كُنَّ يُغْفَلُ عَنْهُنَّ فِي الْخِدْمَةِ الْيَوْمِيَّةِ. فَدَعَا الاِثْنَا عَشَرَ جُمْهُورَ التَّلاَمِيذِ وَقَالُوا: «لاَ يُرْضِي أَنْ نَتْرُكَ نَحْنُ كَلِمَةَ اللهِ وَنَخْدِمَ مَوَائِدَ. فَانْتَخِبُوا أَيُّهَا الإِخْوَةُ سَبْعَةَ رِجَالٍ مِنْكُمْ مَشْهُوداً لَهُمْ وَمَمْلُوِّينَ مِنَ الرُّوحِ الْقُدُسِ وَحِكْمَةٍ فَنُقِيمَهُمْ عَلَى هَذِهِ الْحَاجَةِ. وَأَمَّا نَحْنُ فَنُواظِبُ عَلَى الصَّلاَةِ وَخِدْمَةِ الْكَلِمَةِ». فَحَسُنَ هَذَا الْقَوْلُ أَمَامَ كُلِّ الْجُمْهُورِ فَاخْتَارُوا اسْتِفَانُوسَ رَجُلاً مَمْلُوّاً مِنَ الإِيمَانِ وَالرُّوحِ الْقُدُسِ وَفِيلُبُّسَ وَبُرُوخُورُسَ وَنِيكَانُورَ وَتِيمُونَ وَبَرْمِينَاسَ وَنِيقُولاَوُسَ دَخِيلاً أَنْطَاكِيّاً. اَلَّذِينَ أَقَامُوهُمْ أَمَامَ الرُّسُلِ فَصَلُّوا وَوَضَعُوا عَلَيْهِمِ الأَيَادِيَ. وَكَانَتْ كَلِمَةُ اللهِ تَنْمُو وَعَدَدُ التَّلاَمِيذِ يَتَكَاثَرُ جِدّاً فِي أُورُشَلِيمَ وَجُمْهُورٌ كَثِيرٌ مِنَ الْكَهَنَةِ يُطِيعُونَ الإِيمَانَ. وَأَمَّا اسْتِفَانُوسُ فَإِذْ كَانَ مَمْلُوّاً إِيمَاناً وَقُوَّةً كَانَ يَصْنَعُ عَجَائِبَ وَآيَاتٍ عَظِيمَةً فِي الشَّعْبِ. فَنَهَضَ قَوْمٌ مِنَ الْمَجْمَعِ الَّذِي يُقَالُ لَهُ مَجْمَعُ اللِّيبَرْتِينِيِّينَ وَالْقَيْرَوَانِيِّينَ وَالإِسْكَنْدَرِيِّينَ وَمِنَ الَّذِينَ مِنْ كِيلِيكِيَّا وَأَسِيَّا يُحَاوِرُونَ اسْتِفَانُوسَ. وَلَمْ يَقْدِرُوا أَنْ يُقَاوِمُوا الْحِكْمَةَ وَالرُّوحَ الَّذِي كَانَ يَتَكَلَّمُ بِهِ. حِينَئِذٍ دَسُّوا لِرِجَالٍ يَقُولُونَ: «إِنَّنَا سَمِعْنَاهُ يَتَكَلَّمُ بِكَلاَمِ تَجْدِيفٍ عَلَى مُوسَى وَعَلَى اللهِ». وَهَيَّجُوا الشَّعْبَ وَالشُّيُوخَ وَالْكَتَبَةَ فَقَامُوا وَخَطَفُوهُ وَأَتَوْا بِهِ إِلَى الْمَجْمَعِ وَأَقَامُوا شُهُوداً كَذَبَةً يَقُولُونَ: «هَذَا الرَّجُلُ لاَ يَفْتُرُ عَنْ أَنْ يَتَكَلَّمَ تَجْدِيفاً ضِدَّ هَذَا الْمَوْضِعِ الْمُقَدَّسِ وَالنَّامُوسِ لأَنَّنَا سَمِعْنَاهُ يَقُولُ: إِنَّ يَسُوعَ النَّاصِرِيَّ هَذَا سَيَنْقُضُ هَذَا الْمَوْضِعَ وَيُغَيِّرُ الْعَوَائِدَ الَّتِي سَلَّمَنَا إِيَّاهَا مُوسَى». فَشَخَصَ إِلَيْهِ جَمِيعُ الْجَالِسِينَ فِي الْمَجْمَعِ وَرَأَوْا وَجْهَهُ كَأَنَّهُ وَجْهُ مَلاَكٍ. فَسَأَلَ رَئِيسُ الْكَهَنَةِ: «أَتُرَى هَذِهِ الْأُمُورُ هَكَذَا هِيَ؟» فَأَجَابَ: «أَيُّهَا الرِّجَالُ الإِخْوَةُ وَالآبَاءُ اسْمَعُوا. ظَهَرَ إِلَهُ الْمَجْدِ لأَبِينَا إِبْرَاهِيمَ وَهُوَ فِي مَا بَيْنَ النَّهْرَيْنِ قَبْلَمَا سَكَنَ فِي حَارَانَ لأَنَّكَ تَتَقَدَّمُهُ بِبَرَكَاتِ خَيْرٍ. وَضَعْتَ عَلَى رَأْسِهِ تَاجاً مِنْ إِبْرِيزٍ. عَظِيمٌ مَجْدُهُ بِخَلاَصِكَ جَلاَلاً وَبَهَاءً تَضَعُ عَلَيْهِ. وَبَعْدَ ذَلِكَ عَيَّنَ الرَّبُّ سَبْعِينَ آخَرِينَ أَيْضاً وَأَرْسَلَهُمُ اثْنَيْنِ اثْنَيْنِ أَمَامَ وَجْهِهِ إِلَى كُلِّ مَدِينَةٍ وَمَوْضِعٍ حَيْثُ كَانَ هُوَ مُزْمِعاً أَنْ يَأْتِيَ. فَقَالَ لَهُمْ: «إِنَّ الْحَصَادَ كَثِيرٌ وَلَكِنَّ الْفَعَلَةَ قَلِيلُونَ. فَاطْلُبُوا مِنْ رَبِّ الْحَصَادِ أَنْ يُرْسِلَ فَعَلَةً إِلَى حَصَادِهِ. اِذْهَبُوا. هَا أَنَا أُرْسِلُكُمْ مِثْلَ حُمْلاَنٍ بَيْنَ ذِئَابٍ. لاَ تَحْمِلُوا كِيساً وَلاَ مِزْوَداً وَلاَ أَحْذِيَةً وَلاَ تُسَلِّمُوا عَلَى أَحَدٍ فِي الطَّرِيقِ. وَأَيُّ بَيْتٍ دَخَلْتُمُوهُ فَقُولُوا أَوَّلاً: سَلاَمٌ لِهَذَا الْبَيْتِ. فَإِنْ كَانَ هُنَاكَ ابْنُ السَّلاَمِ يَحِلُّ سَلاَمُكُمْ عَلَيْهِ وَإِلاَّ فَيَرْجِعُ إِلَيْكُمْ. وَأَقِيمُوا فِي ذَلِكَ الْبَيْتِ آكِلِينَ وَشَارِبِينَ مِمَّا عِنْدَهُمْ لأَنَّ الْفَاعِلَ مُسْتَحِقٌّ أُجْرَتَهُ. لاَ تَنْتَقِلُوا مِنْ بَيْتٍ إِلَى بَيْتٍ. وَأَيَّةُ مَدِينَةٍ دَخَلْتُمُوهَا وَقَبِلُوكُمْ فَكُلُوا مِمَّا يُقَدَّمُ لَكُمْ وَاشْفُوا الْمَرْضَى الَّذِينَ فِيهَا وَقُولُوا لَهُمْ: قَدِ اقْتَرَبَ مِنْكُمْ مَلَكُوتُ اللهِ وَأَيَّةُ مَدِينَةٍ دَخَلْتُمُوهَا وَلَمْ يَقْبَلُوكُمْ فَاخْرُجُوا إِلَى شَوَارِعِهَا وَقُولُوا: حَتَّى الْغُبَارُ الَّذِي لَصِقَ بِنَا مِنْ مَدِينَتِكُمْ نَنْفُضُهُ لَكُمْ. وَلَكِنِ اعْلَمُوا هَذَا أَنَّهُ قَدِ اقْتَرَبَ مِنْكُمْ مَلَكُوتُ اللهِ. وَأَقُولُ لَكُمْ إِنَّهُ يَكُونُ لِسَدُومَ فِي ذَلِكَ الْيَوْمِ حَالَةٌ أَكْثَرُ احْتِمَالاً مِمَّا لِتِلْكَ الْمَدِينَةِ. «وَيْلٌ لَكِ يَا كُورَزِينُ! وَيْلٌ لَكِ يَا بَيْتَ صَيْدَا! لأَنَّهُ لَوْ صُنِعَتْ فِي صُورَ وَصَيْدَاءَ الْقُوَّاتُ الْمَصْنُوعَةُ فِيكُمَا لَتَابَتَا قَدِيماً جَالِسَتَيْنِ فِي الْمُسُوحِ وَالرَّمَادِ. وَلَكِنَّ صُورَ وَصَيْدَاءَ يَكُونُ لَهُمَا فِي الدِّينِ حَالَةٌ أَكْثَرُ احْتِمَالاً مِمَّا لَكُمَا. وَأَنْتِ يَا كَفْرَنَاحُومُ الْمُرْتَفِعَةُ إِلَى السَّمَاءِ سَتُهْبَطِينَ إِلَى الْهَاوِيَةِ. اَلَّذِي يَسْمَعُ مِنْكُمْ يَسْمَعُ مِنِّي وَالَّذِي يُرْذِلُكُمْ يُرْذِلُنِي وَالَّذِي يُرْذِلُنِي يُرْذِلُ الَّذِي أَرْسَلَنِي». فَرَجَعَ السَّبْعُونَ بِفَرَحٍ قَائِلِينَ: «يَا رَبُّ حَتَّى الشَّيَاطِينُ تَخْضَعُ لَنَا بِاسْمِكَ». فَقَالَ لَهُمْ: «رَأَيْتُ الشَّيْطَانَ سَاقِطاً مِثْلَ الْبَرْقِ مِنَ السَّمَاءِ. هَا أَنَا أُعْطِيكُمْ سُلْطَاناً لِتَدُوسُوا الْحَيَّاتِ وَالْعَقَارِبَ وَكُلَّ قُوَّةِ الْعَدُّوِ وَلاَ يَضُرُّكُمْ شَيْءٌ. وَلَكِنْ لاَ تَفْرَحُوا بِهَذَا أَنَّ الأَرْوَاحَ تَخْضَعُ لَكُمْ بَلِ افْرَحُوا بِالْحَرِيِّ أَنَّ أَسْمَاءَكُمْ كُتِبَتْ فِي السَّمَاوَاتِ»."
  }
}
