{
  "title": {
    "english": "Gal 1:1-19Jm 1:1-12Acts 15:12-21Psalm 97:11-12Mk 10:35-45",
    "arabic": "غلاطية ١ : ١-١٩يعقوب ١ : ١-١٢اعمال ١٥ : ١٢-٢١مزامير ٩٧ : ١١-١٢مرقس ١٠ : ٣٥-٤٥"
  },
  "text": {
    "english": "Paul, an apostle not from men nor through man, but through Jesus Christ and God the Father who raised Him from the dead, and all the brethren who are with me, To the churches of Galatia: Grace to you and peace from God the Father and our Lord Jesus Christ, who gave Himself for our sins, that He might deliver us from this present evil age, according to the will of our God and Father, to whom be glory forever and ever. Amen. I marvel that you are turning away so soon from Him who called you in the grace of Christ, to a different gospel, which is not another; but there are some who trouble you and want to pervert the gospel of Christ. But even if we, or an angel from heaven, preach any other gospel to you than what we have preached to you, let him be accursed. As we have said before, so now I say again, if anyone preaches any other gospel to you than what you have received, let him be accursed. For do I now persuade men, or God? Or do I seek to please men? For if I still pleased men, I would not be a bondservant of Christ. But I make known to you, brethren, that the gospel which was preached by me is not according to man. For I neither received it from man, nor was I taught it, but it came through the revelation of Jesus Christ. For you have heard of my former conduct in Judaism, how I persecuted the church of God beyond measure and tried to destroy it. And I advanced in Judaism beyond many of my contemporaries in my own nation, being more exceedingly zealous for the traditions of my fathers. But when it pleased God, who separated me from my mother's womb and called me through His grace, to reveal His Son in me, that I might preach Him among the Gentiles, I did not immediately confer with flesh and blood, nor did I go up to Jerusalem to those who were apostles before me; but I went to Arabia, and returned again to Damascus. Then after three years I went up to Jerusalem to see Peter, and remained with him fifteen days. But I saw none of the other apostles except James, the Lord's brother. James, a bondservant of God and of the Lord Jesus Christ, To the twelve tribes which are scattered abroad: Greetings. My brethren, count it all joy when you fall into various trials, knowing that the testing of your faith produces patience. But let patience have its perfect work, that you may be perfect and complete, lacking nothing. If any of you lacks wisdom, let him ask of God, who gives to all liberally and without reproach, and it will be given to him. But let him ask in faith, with no doubting, for he who doubts is like a wave of the sea driven and tossed by the wind. For let not that man suppose that he will receive anything from the Lord; he is a double-minded man, unstable in all his ways. Let the lowly brother glory in his exaltation, but the rich in his humiliation, because as a flower of the field he will pass away. For no sooner has the sun risen with a burning heat than it withers the grass; its flower falls, and its beautiful appearance perishes. So the rich man also will fade away in his pursuits. Blessed is the man who endures temptation; for when he has been approved, he will receive the crown of life which the Lord has promised to those who love Him. Then all the multitude kept silent and listened to Barnabas and Paul declaring how many miracles and wonders God had worked through them among the Gentiles. And after they had become silent, James answered, saying, \"Men and brethren, listen to me: Simon has declared how God at the first visited the Gentiles to take out of them a people for His name. And with this the words of the prophets agree, just as it is written: 'After this I will return And will rebuild the tabernacle of David, which has fallen down; I will rebuild its ruins, And I will set it up; So that the rest of mankind may seek the LORD. Even all the Gentiles who are called by My name, Says the LORD who does all these things.' \"Known to God from eternity are all His works. Therefore I judge that we should not trouble those from among the Gentiles who are turning to God, but that we write to them to abstain from things polluted by idols, from sexual immorality, from things strangled, and from blood. For Moses has had throughout many generations those who preach him in every city, being read in the synagogues every Sabbath.\" Light is sown for the righteous, And gladness for the upright in heart. Rejoice in the LORD, you righteous, And give thanks at the remembrance of His holy name. Then James and John, the sons of Zebedee, came to Him, saying, \"Teacher, we want You to do for us whatever we ask.\" And He said to them, \"What do you want Me to do for you?\" They said to Him, \"Grant us that we may sit, one on Your right hand and the other on Your left, in Your glory.\" But Jesus said to them, \"You do not know what you ask. Are you able to drink the cup that I drink, and be baptized with the baptism that I am baptized with?\" They said to Him, \"We are able.\" So Jesus said to them, \"You will indeed drink the cup that I drink, and with the baptism I am baptized with you will be baptized; but to sit on My right hand and on My left is not Mine to give, but it is for those for whom it is prepared.\" And when the ten heard it, they began to be greatly displeased with James and John. But Jesus called them to Himself and said to them, \"You know that those who are considered rulers over the Gentiles lord it over them, and their great ones exercise authority over them. Yet it shall not be so among you; but whoever desires to become great among you shall be your servant. And whoever of you desires to be first shall be slave of all. For even the Son of Man did not come to be served, but to serve, and to give His life a ransom for many.\"",
    "arabic": "بُولُسُ، رَسُولٌ لاَ مِنَ النَّاسِ وَلاَ بِإِنْسَانٍ، بَلْ بِيَسُوعَ الْمَسِيحِ وَاللهِ الآبِ الَّذِي أَقَامَهُ مِنَ الأَمْوَاتِ، وَجَمِيعُ الإِخْوَةِ الَّذِينَ مَعِي، إِلَى كَنَائِسِ غَلاَطِيَّةَ. نِعْمَةٌ لَكُمْ وَسَلاَمٌ مِنَ اللهِ الآبِ، وَمِنْ رَبِّنَا يَسُوعَ الْمَسِيحِ، الَّذِي بَذَلَ نَفْسَهُ لأَجْلِ خَطَايَانَا، لِيُنْقِذَنَا مِنَ الْعَالَمِ الْحَاضِرِ الشِّرِّيرِ حَسَبَ إِرَادَةِ اللهِ وَأَبِينَا، الَّذِي لَهُ الْمَجْدُ إِلَى أَبَدِ الآبِدِينَ. آمِينَ. إِنِّي أَتَعَجَّبُ أَنَّكُمْ تَنْتَقِلُونَ هَكَذَا سَرِيعاً عَنِ الَّذِي دَعَاكُمْ بِنِعْمَةِ الْمَسِيحِ إِلَى إِنْجِيلٍ آخَرَ. لَيْسَ هُوَ آخَرَ، غَيْرَ أَنَّهُ يُوجَدُ قَوْمٌ يُزْعِجُونَكُمْ وَيُرِيدُونَ أَنْ يُحَوِّلُوا إِنْجِيلَ الْمَسِيحِ. وَلَكِنْ إِنْ بَشَّرْنَاكُمْ نَحْنُ أَوْ مَلاَكٌ مِنَ السَّمَاءِ بِغَيْرِ مَا بَشَّرْنَاكُمْ، فَلْيَكُنْ «أَنَاثِيمَا». كَمَا سَبَقْنَا فَقُلْنَا أَقُولُ الآنَ أَيْضاً: إِنْ كَانَ أَحَدٌ يُبَشِّرُكُمْ بِغَيْرِ مَا قَبِلْتُمْ، فَلْيَكُنْ «أَنَاثِيمَا». أَفَأَسْتَعْطِفُ الآنَ النَّاسَ أَمِ اللهَ؟ أَمْ أَطْلُبُ أَنْ أُرْضِيَ النَّاسَ؟ فَلَوْ كُنْتُ بَعْدُ أُرْضِي النَّاسَ لَمْ أَكُنْ عَبْداً لِلْمَسِيحِ. وَأُعَرِّفُكُمْ أَيُّهَا الإِخْوَةُ الإِنْجِيلَ الَّذِي بَشَّرْتُ بِهِ، أَنَّهُ لَيْسَ بِحَسَبِ إِنْسَانٍ. لأَنِّي لَمْ أَقْبَلْهُ مِنْ عِنْدِ إِنْسَانٍ وَلاَ عُلِّمْتُهُ. بَلْ بِإِعْلاَنِ يَسُوعَ الْمَسِيحِ. فَإِنَّكُمْ سَمِعْتُمْ بِسِيرَتِي قَبْلاً فِي الدِّيَانَةِ الْيَهُودِيَّةِ، أَنِّي كُنْتُ أَضْطَهِدُ كَنِيسَةَ اللهِ بِإِفْرَاطٍ وَأُتْلِفُهَا. وَكُنْتُ أَتَقَدَّمُ فِي الدِّيَانَةِ الْيَهُودِيَّةِ عَلَى كَثِيرِينَ مِنْ أَتْرَابِي فِي جِنْسِي، إِذْ كُنْتُ أَوْفَرَ غَيْرَةً فِي تَقْلِيدَاتِ آبَائِي. وَلَكِنْ لَمَّا سَرَّ اللهَ الَّذِي أَفْرَزَنِي مِنْ بَطْنِ أُمِّي، وَدَعَانِي بِنِعْمَتِهِ أَنْ يُعْلِنَ ابْنَهُ فِيَّ لِأُبَشِّرَ بِهِ بَيْنَ الأُمَمِ، لِلْوَقْتِ لَمْ أَسْتَشِرْ لَحْماً وَدَماً وَلاَ صَعِدْتُ إِلَى أُورُشَلِيمَ إِلَى الرُّسُلِ الَّذِينَ قَبْلِي، بَلِ انْطَلَقْتُ إِلَى الْعَرَبِيَّةِ، ثُمَّ رَجَعْتُ أَيْضاً إِلَى دِمَشْقَ. ثُمَّ بَعْدَ ثَلاَثِ سِنِينَ صَعِدْتُ إِلَى أُورُشَلِيمَ لأَتَعَرَّفَ بِبُطْرُسَ، فَمَكَثْتُ عِنْدَهُ خَمْسَةَ عَشَرَ يَوْماً. وَلَكِنَّنِي لَمْ أَرَ غَيْرَهُ مِنَ الرُّسُلِ إِلاَّ يَعْقُوبَ أَخَا الرَّبِّ. يَعْقُوبُ، عَبْدُ اللَّهِ وَالرَّبِّ يَسُوعَ الْمَسِيحِ، يُهْدِي السَّلاَمَ إِلَى الاِثْنَيْ عَشَرَ سِبْطاً الَّذِينَ فِي الشَّتَاتِ. اِحْسِبُوهُ كُلَّ فَرَحٍ يَا إِخْوَتِي حِينَمَا تَقَعُونَ فِي تَجَارِبَ مُتَنَّوِعَةٍ، عَالِمِينَ أَنَّ امْتِحَانَ إِيمَانِكُمْ يُنْشِئُ صَبْراً. وَأَمَّا الصَّبْرُ فَلْيَكُنْ لَهُ عَمَلٌ تَامٌّ، لِكَيْ تَكُونُوا تَامِّينَ وَكَامِلِينَ غَيْرَ نَاقِصِينَ فِي شَيْءٍ. وَإِنَّمَا إِنْ كَانَ أَحَدُكُمْ تُعْوِزُهُ حِكْمَةٌ فَلْيَطْلُبْ مِنَ اللَّهِ الَّذِي يُعْطِي الْجَمِيعَ بِسَخَاءٍ وَلاَ يُعَيِّرُ، فَسَيُعْطَى لَهُ. وَلَكِنْ لِيَطْلُبْ بِإِيمَانٍ غَيْرَ مُرْتَابٍ الْبَتَّةَ، لأَنَّ الْمُرْتَابَ يُشْبِهُ مَوْجاً مِنَ الْبَحْرِ تَخْبِطُهُ الرِّيحُ وَتَدْفَعُهُ. فَلاَ يَظُنَّ ذَلِكَ الإِنْسَانُ أَنَّهُ يَنَالُ شَيْئاً مِنْ عِنْدِ الرَّبِّ. رَجُلٌ ذُو رَأْيَيْنِ هُوَ مُتَقَلْقِلٌ فِي جَمِيعِ طُرُقِهِ. وَلْيَفْتَخِرِ الأَخُ الْمُتَّضِعُ بِارْتِفَاعِهِ، وَأَمَّا الْغَنِيُّ فَبِاتِّضَاعِهِ، لأَنَّهُ كَزَهْرِ الْعُشْبِ يَزُولُ. لأَنَّ الشَّمْسَ أَشْرَقَتْ بِالْحَرِّ، فَيَبَّسَتِ الْعُشْبَ، فَسَقَطَ زَهْرُهُ وَفَنِيَ جَمَالُ مَنْظَرِهِ. هَكَذَا يَذْبُلُ الْغَنِيُّ أَيْضاً فِي طُرُقِهِ. طُوبَى لِلرَّجُلِ الَّذِي يَحْتَمِلُ التَّجْرِبَةَ، لأَنَّهُ إِذَا تَزَكَّى يَنَالُ «إِكْلِيلَ الْحَيَاةِ» الَّذِي وَعَدَ بِهِ الرَّبُّ لِلَّذِينَ يُحِبُّونَهُ. فَسَكَتَ الْجُمْهُورُ كُلُّهُ. وَكَانُوا يَسْمَعُونَ بَرْنَابَا وَبُولُسَ يُحَدِّثَانِ بِجَمِيعِ مَا صَنَعَ اللهُ مِنَ الآيَاتِ وَالْعَجَائِبِ فِي الْأُمَمِ بِوَاسِطَتِهِمْ. وَبَعْدَمَا سَكَتَا قَالَ يَعْقُوبُ: «أَيُّهَا الرِّجَالُ الإِخْوَةُ اسْمَعُونِي. سِمْعَانُ قَدْ أَخْبَرَ كَيْفَ افْتَقَدَ اللهُ أَوَّلاً الْأُمَمَ لِيَأْخُذَ مِنْهُمْ شَعْباً عَلَى اسْمِهِ. وَهَذَا تُوافِقُهُ أَقْوَالُ الأَنْبِيَاءِ كَمَا هُوَ مَكْتُوبٌ: سَأَرْجِعُ بَعْدَ هَذَا وَأَبْنِي أَيْضاً خَيْمَةَ دَاوُدَ السَّاقِطَةَ وَأَبْنِي أَيْضاً رَدْمَهَا وَأُقِيمُهَا ثَانِيَةً لِكَيْ يَطْلُبَ الْبَاقُونَ مِنَ النَّاسِ الرَّبَّ وَجَمِيعُ الْأُمَمِ الَّذِينَ دُعِيَ اسْمِي عَلَيْهِمْ يَقُولُ الرَّبُّ الصَّانِعُ هَذَا كُلَّهُ. مَعْلُومَةٌ عِنْدَ الرَّبِّ مُنْذُ الأَزَلِ جَمِيعُ أَعْمَالِهِ. لِذَلِكَ أَنَا أَرَى أَنْ لاَ يُثَقَّلَ عَلَى الرَّاجِعِينَ إِلَى اللهِ مِنَ الْأُمَمِ بَلْ يُرْسَلْ إِلَيْهِمْ أَنْ يَمْتَنِعُوا عَنْ نَجَاسَاتِ الأَصْنَامِ وَالزِّنَا وَالْمَخْنُوقِ وَالدَّمِ. لأَنَّ مُوسَى مُنْذُ أَجْيَالٍ قَدِيمَةٍ لَهُ فِي كُلِّ مَدِينَةٍ مَنْ يَكْرِزُ بِهِ إِذْ يُقْرَأُ فِي الْمَجَامِعِ كُلَّ سَبْتٍ». نُورٌ قَدْ زُرِعَ لِلصِّدِّيقِ وَفَرَحٌ لِلْمُسْتَقِيمِي الْقَلْبِ. افْرَحُوا أَيُّهَا الصِّدِّيقُونَ بِالرَّبِّ وَاحْمَدُوا ذِكْرَ قُدْسِهِ. وَتَقَدَّمَ إِلَيْهِ يَعْقُوبُ وَيُوحَنَّا ابْنَا زَبْدِي قَائِلَيْنِ: «يَا مُعَلِّمُ نُرِيدُ أَنْ تَفْعَلَ لَنَا كُلَّ مَا طَلَبْنَا». فَسَأَلَهُمَا: «مَاذَا تُرِيدَانِ أَنْ أَفْعَلَ لَكُمَا؟» فَقَالاَ لَهُ: «أَعْطِنَا أَنْ نَجْلِسَ وَاحِدٌ عَنْ يَمِينِكَ وَالآخَرُ عَنْ يَسَارِكَ فِي مَجْدِكَ». فَقَالَ لَهُمَا يَسُوعُ: «لَسْتُمَا تَعْلَمَانِ مَا تَطْلُبَانِ. أَتَسْتَطِيعَانِ أَنْ تَشْرَبَا الْكَأْسَ الَّتِي أَشْرَبُهَا أَنَا وَأَنْ تَصْطَبِغَا بِالصِّبْغَةِ الَّتِي أَصْطَبِغُ بِهَا أَنَا؟» فَقَالاَ لَهُ: «نَسْتَطِيعُ». فَقَالَ لَهُمَا يَسُوعُ: «أَمَّا الْكَأْسُ الَّتِي أَشْرَبُهَا أَنَا فَتَشْرَبَانِهَا وَبَالصِّبْغَةِ الَّتِي أَصْطَبِغُ بِهَا أَنَا تَصْطَبِغَانِ. وَأَمَّا الْجُلُوسُ عَنْ يَمِينِي وَعَنْ يَسَارِي فَلَيْسَ لِي أَنْ أُعْطِيَهُ إلاَّ لِلَّذِينَ أُعِدَّ لَهُمْ». وَلَمَّا سَمِعَ الْعَشَرَةُ ابْتَدَأُوا يَغْتَاظُونَ مِنْ أَجْلِ يَعْقُوبَ وَيُوحَنَّا. فَدَعَاهُمْ يَسُوعُ وَقَالَ لَهُمْ: «أَنْتُمْ تَعْلَمُونَ أَنَّ الَّذِينَ يُحْسَبُونَ رُؤَسَاءَ الأُمَمِ يَسُودُونَهُمْ وَأَنَّ عُظَمَاءَهُمْ يَتَسَلَّطُونَ عَلَيْهِمْ. فَلاَ يَكُونُ هَكَذَا فِيكُمْ. بَلْ مَنْ أَرَادَ أَنْ يَصِيرَ فِيكُمْ عَظِيماً يَكُونُ لَكُمْ خَادِماً وَمَنْ أَرَادَ أَنْ يَصِيرَ فِيكُمْ أَوَّلاً يَكُونُ لِلْجَمِيعِ عَبْداً. لأَنَّ ابْنَ الإِنْسَانِ أَيْضاً لَمْ يَأْتِ لِيُخْدَمَ بَلْ لِيَخْدِمَ وَلِيَبْذِلَ نَفْسَهُ فِدْيَةً عَنْ كَثِيرِينَ»."
  }
}
