{
  "title": {
    "english": "Rom 6:5-111Jn 4:18— & 1Jn 5:1-1Acts 7:51-54Psalm 39:12Jn 17:18-21",
    "arabic": "رومية ٦ : ٥-١١١ يوحنا ٤ : ١٨— & ١ يوحنا ٥ : ١-١اعمال ٧ : ٥١-٥٤مزامير ٣٩ : ١٢يوحنا ١٧ : ١٨-٢١"
  },
  "text": {
    "english": "For if we have been united together in the likeness of His death, certainly we also shall be in the likeness of His resurrection, knowing this, that our old man was crucified with Him, that the body of sin might be done away with, that we should no longer be slaves of sin. For he who has died has been freed from sin. Now if we died with Christ, we believe that we shall also live with Him, knowing that Christ, having been raised from the dead, dies no more. Death no longer has dominion over Him. For the death that He died, He died to sin once for all; but the life that He lives, He lives to God. Likewise you also, reckon yourselves to be dead indeed to sin, but alive to God in Christ Jesus our Lord. There is no fear in love; but perfect love casts out fear, because fear involves torment. But he who fears has not been made perfect in love. We love Him because He first loved us. If someone says, \"I love God,\" and hates his brother, he is a liar; for he who does not love his brother whom he has seen, how can he love God whom he has not seen? And this commandment we have from Him: that he who loves God must love his brother also. Whoever believes that Jesus is the Christ is born of God, and everyone who loves Him who begot also loves him who is begotten of Him. \"You stiff-necked and uncircumcised in heart and ears! You always resist the Holy Spirit; as your fathers did, so do you. Which of the prophets did your fathers not persecute? And they killed those who foretold the coming of the Just One, of whom you now have become the betrayers and murderers, who have received the law by the direction of angels and have not kept it.\" When they heard these things they were cut to the heart, and they gnashed at him with their teeth. \"Hear my prayer, O LORD, listen to my cry for help; be not deaf to my weeping. For I dwell with you as an alien, a stranger, as all my fathers were. As You sent Me into the world, I also have sent them into the world. And for their sakes I sanctify Myself, that they also may be sanctified by the truth. \"I do not pray for these alone, but also for those who will believe in Me through their word; that they all may be one, as You, Father, are in Me, and I in You; that they also may be one in Us, that the world may believe that You sent Me.",
    "arabic": "لأَنَّهُ إِنْ كُنَّا قَدْ صِرْنَا مُتَّحِدِينَ مَعَهُ بِشِبْهِ مَوْتِهِ نَصِيرُ أَيْضاً بِقِيَامَتِهِ. عَالِمِينَ هَذَا: أَنَّ إِنْسَانَنَا الْعَتِيقَ قَدْ صُلِبَ مَعَهُ لِيُبْطَلَ جَسَدُ الْخَطِيَّةِ كَيْ لاَ نَعُودَ نُسْتَعْبَدُ أَيْضاً لِلْخَطِيَّةِ. لأَنَّ الَّذِي مَاتَ قَدْ تَبَرَّأَ مِنَ الْخَطِيَّةِ. فَإِنْ كُنَّا قَدْ مُتْنَا مَعَ الْمَسِيحِ نُؤْمِنُ أَنَّنَا سَنَحْيَا أَيْضاً مَعَهُ. عَالِمِينَ أَنَّ الْمَسِيحَ بَعْدَمَا أُقِيمَ مِنَ الأَمْوَاتِ لاَ يَمُوتُ أَيْضاً. لاَ يَسُودُ عَلَيْهِ الْمَوْتُ بَعْدُ. لأَنَّ الْمَوْتَ الَّذِي مَاتَهُ قَدْ مَاتَهُ لِلْخَطِيَّةِ مَرَّةً وَاحِدَةً وَالْحَيَاةُ الَّتِي يَحْيَاهَا فَيَحْيَاهَا لِلَّهِ. كَذَلِكَ أَنْتُمْ أَيْضاً احْسِبُوا أَنْفُسَكُمْ أَمْوَاتاً عَنِ الْخَطِيَّةِ وَلَكِنْ أَحْيَاءً لِلَّهِ بِالْمَسِيحِ يَسُوعَ رَبِّنَا. لاَ خَوْفَ فِي الْمَحَبَّةِ، بَلِ الْمَحَبَّةُ الْكَامِلَةُ تَطْرَحُ الْخَوْفَ إِلَى خَارِجٍ لأَنَّ الْخَوْفَ لَهُ عَذَابٌ. وَأَمَّا مَنْ خَافَ فَلَمْ يَتَكَمَّلْ فِي الْمَحَبَّةِ. نَحْنُ نُحِبُّهُ لأَنَّهُ هُوَ أَحَبَّنَا أَوَّلاً. إِنْ قَالَ أَحَدٌ: «إِنِّي أُحِبُّ اللهَ» وَأَبْغَضَ أَخَاهُ، فَهُوَ كَاذِبٌ. لأَنَّ مَنْ لاَ يُحِبُّ أَخَاهُ الَّذِي أَبْصَرَهُ، كَيْفَ يَقْدِرُ أَنْ يُحِبَّ اللهَ الَّذِي لَمْ يُبْصِرْهُ؟ وَلَنَا هَذِهِ الْوَصِيَّةُ مِنْهُ: أَنَّ مَنْ يُحِبُّ اللهَ يُحِبُّ أَخَاهُ أَيْضاً. كُلُّ مَنْ يُؤْمِنُ أَنَّ يَسُوعَ هُوَ الْمَسِيحُ فَقَدْ وُلِدَ مِنَ اللهِ. وَكُلُّ مَنْ يُحِبُّ الْوَالِدَ يُحِبُّ الْمَوْلُودَ مِنْهُ أَيْضاً. «يَا قُسَاةَ الرِّقَابِ وَغَيْرَ الْمَخْتُونِينَ بِالْقُلُوبِ وَالآذَانِ أَنْتُمْ دَائِماً تُقَاوِمُونَ الرُّوحَ الْقُدُسَ. كَمَا كَانَ آبَاؤُكُمْ كَذَلِكَ أَنْتُمْ. أَيُّ الأَنْبِيَاءِ لَمْ يَضْطَهِدْهُ آبَاؤُكُمْ وَقَدْ قَتَلُوا الَّذِينَ سَبَقُوا فَأَنْبَأُوا بِمَجِيءِ الْبَارِّ الَّذِي أَنْتُمُ الآنَ صِرْتُمْ مُسَلِّمِيهِ وَقَاتِلِيهِ الَّذِينَ أَخَذْتُمُ النَّامُوسَ بِتَرْتِيبِ مَلاَئِكَةٍ وَلَمْ تَحْفَظُوهُ؟». فَلَمَّا سَمِعُوا هَذَا حَنِقُوا بِقُلُوبِهِمْ وَصَرُّوا بِأَسْنَانِهِمْ عَلَيْهِ. اِسْتَمِعْ صَلاَتِي يَا رَبُّ وَاصْغَ إِلَى صُرَاخِي. لاَ تَسْكُتْ عَنْ دُمُوعِي. لأَنِّي أَنَا غَرِيبٌ عِنْدَكَ. نَزِيلٌ مِثْلُ جَمِيعِ آبَائِي. كَمَا أَرْسَلْتَنِي إِلَى الْعَالَمِ أَرْسَلْتُهُمْ أَنَا إِلَى الْعَالَمِ وَلأَجْلِهِمْ أُقَدِّسُ أَنَا ذَاتِي لِيَكُونُوا هُمْ أَيْضاً مُقَدَّسِينَ فِي الْحَقِّ. «وَلَسْتُ أَسْأَلُ مِنْ أَجْلِ هَؤُلاَءِ فَقَطْ بَلْ أَيْضاً مِنْ أَجْلِ الَّذِينَ يُؤْمِنُونَ بِي بِكلاَمِهِمْ لِيَكُونَ الْجَمِيعُ وَاحِداً كَمَا أَنَّكَ أَنْتَ أَيُّهَا الآبُ فِيَّ وَأَنَا فِيكَ لِيَكُونُوا هُمْ أَيْضاً وَاحِداً فِينَا لِيُؤْمِنَ الْعَالَمُ أَنَّكَ أَرْسَلْتَنِي."
  }
}
