{
  "title": {
    "english": "Colossians 3:5-171John 5:13-21Acts 27:27-37Psalm 143:7 & Psalm 143:1John 9:1-41",
    "arabic": "كولوسي ٣ : ٥-١٧١ يوحنا ٥ : ١٣-٢١اعمال ٢٧ : ٢٧-٣٧مزامير ١٤٣ : ٧ & مزامير ١٤٣ : ١يوحنا ٩ : ١-٤١"
  },
  "text": {
    "english": "Therefore put to death your members which are on the earth: fornication, uncleanness, passion, evil desire, and covetousness, which is idolatry. Because of these things the wrath of God is coming upon the sons of disobedience, in which you yourselves once walked when you lived in them. But now you yourselves are to put off all these: anger, wrath, malice, blasphemy, filthy language out of your mouth. Do not lie to one another, since you have put off the old man with his deeds, and have put on the new man who is renewed in knowledge according to the image of Him who created him, where there is neither Greek nor Jew, circumcised nor uncircumcised, barbarian, Scythian, slave nor free, but Christ is all and in all. Therefore, as the elect of God, holy and beloved, put on tender mercies, kindness, humility, meekness, longsuffering; bearing with one another, and forgiving one another, if anyone has a complaint against another; even as Christ forgave you, so you also must do. But above all these things put on love, which is the bond of perfection. And let the peace of God rule in your hearts, to which also you were called in one body; and be thankful. Let the word of Christ dwell in you richly in all wisdom, teaching and admonishing one another in psalms and hymns and spiritual songs, singing with grace in your hearts to the Lord. And whatever you do in word or deed, do all in the name of the Lord Jesus, giving thanks to God the Father through Him. These things I have written to you who believe in the name of the Son of God, that you may know that you have eternal life, and that you may continue to believe in the name of the Son of God. Now this is the confidence that we have in Him, that if we ask anything according to His will, He hears us. And if we know that He hears us, whatever we ask, we know that we have the petitions that we have asked of Him. If anyone sees his brother sinning a sin which does not lead to death, he will ask, and He will give him life for those who commit sin not leading to death. There is sin leading to death. I do not say that he should pray about that. All unrighteousness is sin, and there is sin not leading to death. We know that whoever is born of God does not sin; but he who has been born of God keeps himself, and the wicked one does not touch him. We know that we are of God, and the whole world lies under the sway of the wicked one. And we know that the Son of God has come and has given us an understanding, that we may know Him who is true; and we are in Him who is true, in His Son Jesus Christ. This is the true God and eternal life. Little children, keep yourselves from idols. Amen. Now when the fourteenth night had come, as we were driven up and down in the Adriatic Sea, about midnight the sailors sensed that they were drawing near some land. And they took soundings and found it to be twenty fathoms; and when they had gone a little farther, they took soundings again and found it to be fifteen fathoms. Then, fearing lest we should run aground on the rocks, they dropped four anchors from the stern, and prayed for day to come. And as the sailors were seeking to escape from the ship, when they had let down the skiff into the sea, under pretense of putting out anchors from the prow, Paul said to the centurion and the soldiers, \"Unless these men stay in the ship, you cannot be saved.\" Then the soldiers cut away the ropes of the skiff and let it fall off. And as day was about to dawn, Paul implored them all to take food, saying, \"Today is the fourteenth day you have waited and continued without food, and eaten nothing. Therefore I urge you to take nourishment, for this is for your survival, since not a hair will fall from the head of any of you.\" And when he had said these things, he took bread and gave thanks to God in the presence of them all; and when he had broken it he began to eat. Then they were all encouraged, and also took food themselves. And in all we were two hundred and seventy-six persons on the ship. Answer me speedily, O LORD; My spirit fails! Do not hide Your face from me, Lest I be like those who go down into the pit. Hear my prayer, O LORD, Give ear to my supplications! In Your faithfulness answer me, And in Your righteousness. Now as Jesus passed by, He saw a man who was blind from birth. And His disciples asked Him, saying, \"Rabbi, who sinned, this man or his parents, that he was born blind?\" Jesus answered, \"Neither this man nor his parents sinned, but that the works of God should be revealed in him. I must work the works of Him who sent Me while it is day; the night is coming when no one can work. As long as I am in the world, I am the light of the world.\" When He had said these things, He spat on the ground and made clay with the saliva; and He anointed the eyes of the blind man with the clay. And He said to him, \"Go, wash in the pool of Siloam\" which is translated, Sent. So he went and washed, and came back seeing. Therefore the neighbors and those who previously had seen that he was blind said, \"Is not this he who sat and begged?\" Some said, \"This is he.\" Others said, \"He is like him.\" He said, \"I am he.\" Therefore they said to him, \"How were your eyes opened?\" He answered and said, \"A Man called Jesus made clay and anointed my eyes and said to me, \"Go to the pool of Siloam and wash.' So I went and washed, and I received sight.\" Then they said to him, \"Where is He?\" He said, \"I do not know.\" They brought him who formerly was blind to the Pharisees. Now it was a Sabbath when Jesus made the clay and opened his eyes. Then the Pharisees also asked him again how he had received his sight. He said to them, \"He put clay on my eyes, and I washed, and I see.\" Therefore some of the Pharisees said, \"This Man is not from God, because He does not keep the Sabbath.\" Others said, \"How can a man who is a sinner do such signs?\" And there was a division among them. They said to the blind man again, \"What do you say about Him because He opened your eyes?\" He said, \"He is a prophet.\" But the Jews did not believe concerning him, that he had been blind and received his sight, until they called the parents of him who had received his sight. And they asked them, saying, \"Is this your son, who you say was born blind? How then does he now see?\" His parents answered them and said, \"We know that this is our son, and that he was born blind; but by what means he now sees we do not know, or who opened his eyes we do not know. He is of age; ask him. He will speak for himself.\" His parents said these things because they feared the Jews, for the Jews had agreed already that if anyone confessed that He was Christ, he would be put out of the synagogue. Therefore his parents said, \"He is of age; ask him.\" So they again called the man who was blind, and said to him, \"Give God the glory! We know that this Man is a sinner.\" He answered and said, \"Whether He is a sinner or not I do not know. One thing I know: that though I was blind, now I see.\" Then they said to him again, \"What did He do to you? How did He open your eyes?\" He answered them, \"I told you already, and you did not listen. Why do you want to hear it again? Do you also want to become His disciples?\" Then they reviled him and said, \"You are His disciple, but we are Moses' disciples. We know that God spoke to Moses; as for this fellow, we do not know where He is from.\" The man answered and said to them, \"Why, this is a marvelous thing, that you do not know where He is from; yet He has opened my eyes! Now we know that God does not hear sinners; but if anyone is a worshiper of God and does His will, He hears him. Since the world began it has been unheard of that anyone opened the eyes of one who was born blind. If this Man were not from God, He could do nothing.\" They answered and said to him, \"You were completely born in sins, and are you teaching us?\" And they cast him out. Jesus heard that they had cast him out; and when He had found him, He said to him, \"Do you believe in the Son of God?\" He answered and said, \"Who is He, Lord, that I may believe in Him?\" And Jesus said to him, \"You have both seen Him and it is He who is talking with you.\" Then he said, \"Lord, I believe!\" And he worshiped Him. And Jesus said, \"For judgment I have come into this world, that those who do not see may see, and that those who see may be made blind.\" Then some of the Pharisees who were with Him heard these words, and said to Him, \"Are we blind also?\" Jesus said to them, \"If you were blind, you would have no sin; but now you say, \"We see.' Therefore your sin remains.",
    "arabic": "فَأَمِيتُوا اعْضَاءَكُمُ الَّتِي عَلَى الأَرْضِ: الزِّنَا، النَّجَاسَةَ، الْهَوَى، الشَّهْوَةَ الرَّدِيَّةَ، الطَّمَعَ الَّذِي هُوَ عِبَادَةُ الأَوْثَانِ، الأُمُورَ الَّتِي مِنْ اجْلِهَا يَأْتِي غَضَبُ اللهِ عَلَى ابْنَاءِ الْمَعْصِيَةِ، الَّذِينَ بَيْنَهُمْ انْتُمْ ايْضاً سَلَكْتُمْ قَبْلاً، حِينَ كُنْتُمْ تَعِيشُونَ فِيهَا. وَأَمَّا الآنَ فَاطْرَحُوا عَنْكُمْ انْتُمْ ايْضاً الْكُلَّ: الْغَضَبَ، السَّخَطَ، الْخُبْثَ، التَّجْدِيفَ، الْكَلاَمَ الْقَبِيحَ مِنْ افْوَاهِكُمْ. لاَ تَكْذِبُوا بَعْضُكُمْ عَلَى بَعْضٍ، اذْ خَلَعْتُمُ الإِنْسَانَ الْعَتِيقَ مَعَ اعْمَالِهِ، وَلَبِسْتُمُ الْجَدِيدَ الَّذِي يَتَجَدَّدُ لِلْمَعْرِفَةِ حَسَبَ صُورَةِ خَالِقِهِ، حَيْثُ لَيْسَ يُونَانِيٌّ وَيَهُودِيٌّ، خِتَانٌ وَغُرْلَةٌ، بَرْبَرِيٌّ سِكِّيثِيٌّ، عَبْدٌ حُرٌّ، بَلِ الْمَسِيحُ الْكُلُّ وَفِي الْكُلِّ. فَالْبَسُوا كَمُخْتَارِي اللهِ الْقِدِّيسِينَ الْمَحْبُوبِينَ احْشَاءَ رَأْفَاتٍ، وَلُطْفاً، وَتَوَاضُعاً، وَوَدَاعَةً، وَطُولَ انَاةٍ، مُحْتَمِلِينَ بَعْضُكُمْ بَعْضاً، وَمُسَامِحِينَ بَعْضُكُمْ بَعْضاً انْ كَانَ لأَحَدٍ عَلَى احَدٍ شَكْوَى. كَمَا غَفَرَ لَكُمُ الْمَسِيحُ هَكَذَا انْتُمْ ايْضاً. وَعَلَى جَمِيعِ هَذِهِ الْبَسُوا الْمَحَبَّةَ الَّتِي هِيَ رِبَاطُ الْكَمَالِ. وَلْيَمْلِكْ فِي قُلُوبِكُمْ سَلاَمُ اللهِ الَّذِي الَيْهِ دُعِيتُمْ فِي جَسَدٍ وَاحِدٍ، وَكُونُوا شَاكِرِينَ. لِتَسْكُنْ فِيكُمْ كَلِمَةُ الْمَسِيحِ بِغِنىً، وَأَنْتُمْ بِكُلِّ حِكْمَةٍ مُعَلِّمُونَ وَمُنْذِرُونَ بَعْضُكُمْ بَعْضاً، بِمَزَامِيرَ وَتَسَابِيحَ وَأَغَانِيَّ رُوحِيَّةٍ، بِنِعْمَةٍ، مُتَرَنِّمِينَ فِي قُلُوبِكُمْ لِلرَّبِّ. وَكُلُّ مَا عَمِلْتُمْ بِقَوْلٍ اوْ فِعْلٍ، فَاعْمَلُوا الْكُلَّ بِاسْمِ الرَّبِّ يَسُوعَ، شَاكِرِينَ اللهَ وَالآبَ بِهِ. كَتَبْتُ هَذَا إِلَيْكُمْ أَنْتُمُ الْمُؤْمِنِينَ بِاسْمِ ابْنِ اللهِ لِكَيْ تَعْلَمُوا أَنَّ لَكُمْ حَيَاةً أَبَدِيَّةً، وَلِكَيْ تُؤْمِنُوا بِاسْمِ ابْنِ اللهِ. وَهَذِهِ هِيَ الثِّقَةُ الَّتِي لَنَا عِنْدَهُ: أَنَّهُ إِنْ طَلَبْنَا شَيْئاً حَسَبَ مَشِيئَتِهِ يَسْمَعُ لَنَا. وَإِنْ كُنَّا نَعْلَمُ أَنَّهُ مَهْمَا طَلَبْنَا يَسْمَعُ لَنَا، نَعْلَمُ أَنَّ لَنَا الطِّلْبَاتِ الَّتِي طَلَبْنَاهَا مِنْهُ. إِنْ رَأَى أَحَدٌ أَخَاهُ يُخْطِئُ خَطِيَّةً لَيْسَتْ لِلْمَوْتِ، يَطْلُبُ، فَيُعْطِيهِ حَيَاةً لِلَّذِينَ يُخْطِئُونَ لَيْسَ لِلْمَوْتِ. تُوجَدُ خَطِيَّةٌ لِلْمَوْتِ. لَيْسَ لأَجْلِ هَذِهِ أَقُولُ أَنْ يُطْلَبَ. كُلُّ إِثْمٍ هُوَ خَطِيَّةٌ، وَتُوجَدُ خَطِيَّةٌ لَيْسَتْ لِلْمَوْتِ. نَعْلَمُ أَنَّ كُلَّ مَنْ وُلِدَ مِنَ اللهِ لاَ يُخْطِئُ، بَلِ الْمَوْلُودُ مِنَ اللهِ يَحْفَظُ نَفْسَهُ، وَالشِّرِّيرُ لاَ يَمَسُّهُ. نَعْلَمُ أَنَّنَا نَحْنُ مِنَ اللهِ، وَالْعَالَمَ كُلَّهُ قَدْ وُضِعَ فِي الشِّرِّيرِ. وَنَعْلَمُ أَنَّ ابْنَ اللهِ قَدْ جَاءَ وَأَعْطَانَا بَصِيرَةً لِنَعْرِفَ الْحَقَّ. وَنَحْنُ فِي الْحَقِّ فِي ابْنِهِ يَسُوعَ الْمَسِيحِ. هَذَا هُوَ الإِلَهُ الْحَقُّ وَالْحَيَاةُ الأَبَدِيَّةُ. أَيُّهَا الأَوْلاَدُ احْفَظُوا أَنْفُسَكُمْ مِنَ الأَصْنَامِ. آمِينَ. فَلَمَّا كَانَتِ اللَّيْلَةُ الرَّابِعَةُ عَشْرَةُ وَنَحْنُ نُحْمَلُ تَائِهِينَ فِي بَحْرِ أَدْرِيَا ظَنَّ النُّوتِيَّةُ نَحْوَ نِصْفِ اللَّيْلِ أَنَّهُمُ اقْتَرَبُوا إِلَى بَرٍّ. فَقَاسُوا وَوَجَدُوا عِشْرِينَ قَامَةً. وَلَمَّا مَضَوْا قَلِيلاً قَاسُوا أَيْضاً فَوَجَدُوا خَمْسَ عَشْرَةَ قَامَةً. وَإِذْ كَانُوا يَخَافُونَ أَنْ يَقَعُوا عَلَى مَوَاضِعَ صَعْبَةٍ رَمَوْا مِنَ الْمُؤَخَّرِ أَرْبَعَ مَرَاسٍ وَكَانُوا يَطْلُبُونَ أَنْ يَصِيرَ النَّهَارُ. وَلَمَّا كَانَ النُّوتِيَّةُ يَطْلُبُونَ أَنْ يَهْرُبُوا مِنَ السَّفِينَةِ وَأَنْزَلُوا الْقَارِبَ إِلَى الْبَحْرِ بِعِلَّةِ أَنَّهُمْ مُزْمِعُونَ أَنْ يَمُدُّوا مَرَاسِيَ مِنَ الْمُقَدَّمِ قَالَ بُولُسُ لِقَائِدِ الْمِئَةِ وَالْعَسْكَرِ: «إِنْ لَمْ يَبْقَ هَؤُلاَءِ فِي السَّفِينَةِ فَأَنْتُمْ لاَ تَقْدِرُونَ أَنْ تَنْجُوا». حِينَئِذٍ قَطَعَ الْعَسْكَرُ حِبَالَ الْقَارِبِ وَتَرَكُوهُ يَسْقُطُ. وَحَتَّى قَارَبَ أَنْ يَصِيرَ النَّهَارُ كَانَ بُولُسُ يَطْلُبُ إِلَى الْجَمِيعِ أَنْ يَتَنَاوَلُوا طَعَاماً قَائِلاً: «هَذَا هُوَ الْيَوْمُ الرَّابِعُ عَشَرَ وَأَنْتُمْ مُنْتَظِرُونَ لاَ تَزَالُونَ صَائِمِينَ وَلَمْ تَأْخُذُوا شَيْئاً. لِذَلِكَ أَلْتَمِسُ مِنْكُمْ أَنْ تَتَنَاوَلُوا طَعَاماً لأَنَّ هَذَا يَكُونُ مُفِيداً لِنَجَاتِكُمْ لأَنَّهُ لاَ تَسْقُطُ شَعْرَةٌ مِنْ رَأْسِ وَاحِدٍ مِنْكُمْ». وَلَمَّا قَالَ هَذَا أَخَذَ خُبْزاً وَشَكَرَ اللهَ أَمَامَ الْجَمِيعِ وَكَسَّرَ وَابْتَدَأَ يَأْكُلُ. فَصَارَ الْجَمِيعُ مَسْرُورِينَ وَأَخَذُوا هُمْ أَيْضاً طَعَاماً. وَكُنَّا فِي السَّفِينَةِ جَمِيعُ الأَنْفُسِ مِئَتَيْنِ وَسِتَّةً وَسَبْعِينَ. أَسْرِعْ أَجِبْنِي يَا رَبُّ. فَنِيَتْ رُوحِي. لاَ تَحْجُبْ وَجْهَكَ عَنِّي فَأُشْبِهَ الْهَابِطِينَ فِي الْجُبِّ. يَا رَبُّ اسْمَعْ صَلاَتِي وَأَصْغِ إِلَى تَضَرُّعَاتِي. بِأَمَانَتِكَ اسْتَجِبْ لِي بِعَدْلِكَ. وَفِيمَا هُوَ مُجْتَازٌ رَأَى إِنْسَاناً أَعْمَى مُنْذُ وِلاَدَتِهِ فَسَأَلَهُ تلاَمِيذُهُ: «يَا مُعَلِّمُ مَنْ أَخْطَأَ: هَذَا أَمْ أَبَوَاهُ حَتَّى وُلِدَ أَعْمَى؟» أَجَابَ يَسُوعُ: «لاَ هَذَا أَخْطَأَ وَلاَ أَبَوَاهُ لَكِنْ لِتَظْهَرَ أَعْمَالُ اللَّهِ فِيهِ. يَنْبَغِي أَنْ أَعْمَلَ أَعْمَالَ الَّذِي أَرْسَلَنِي مَا دَامَ نَهَارٌ. يَأْتِي لَيْلٌ حِينَ لاَ يَسْتَطِيعُ أَحَدٌ أَنْ يَعْمَلَ. مَا دُمْتُ فِي الْعَالَمِ فَأَنَا نُورُ الْعَالَمِ». قَالَ هَذَا وَتَفَلَ عَلَى الأَرْضِ وَصَنَعَ مِنَ التُّفْلِ طِيناً وَطَلَى بِالطِّينِ عَيْنَيِ الأَعْمَى. وَقَالَ لَهُ: «اذْهَبِ اغْتَسِلْ فِي بِرْكَةِ سِلْوَامَ». الَّذِي تَفْسِيرُهُ مُرْسَلٌ. فَمَضَى وَاغْتَسَلَ وَأَتَى بَصِيراً. فَالْجِيرَانُ وَالَّذِينَ كَانُوا يَرَوْنَهُ قَبْلاً أَنَّهُ كَانَ أَعْمَى قَالُوا: «أَلَيْسَ هَذَا هُوَ الَّذِي كَانَ يَجْلِسُ وَيَسْتَعْطِي؟» آخَرُونَ قَالُوا: «هَذَا هُوَ». وَآخَرُونَ: «إِنَّهُ يُشْبِهُهُ». وَأَمَّا هُوَ فَقَالَ: «إِنِّي أَنَا هُوَ». فَقَالُوا لَهُ: «كَيْفَ انْفَتَحَتْ عَيْنَاكَ؟» أَجَابَ: «إِنْسَانٌ يُقَالُ لَهُ يَسُوعُ صَنَعَ طِيناً وَطَلَى عَيْنَيَّ وَقَالَ لِي: اذْهَبْ إِلَى بِرْكَةِ سِلْوَامَ وَاغْتَسِلْ. فَمَضَيْتُ وَاغْتَسَلْتُ فَأَبْصَرْتُ». فَقَالُوا لَهُ: «أَيْنَ ذَاكَ؟» قَالَ: «لاَ أَعْلَمُ». فَأَتَوْا إِلَى الْفَرِّيسِيِّينَ بِالَّذِي كَانَ قَبْلاً أَعْمَى. وَكَانَ سَبْتٌ حِينَ صَنَعَ يَسُوعُ الطِّينَ وَفَتَحَ عَيْنَيْهِ. فَسَأَلَهُ الْفَرِّيسِيُّونَ أَيْضاً كَيْفَ أَبْصَرَ فَقَالَ لَهُمْ: «وَضَعَ طِيناً عَلَى عَيْنَيَّ وَاغْتَسَلْتُ فَأَنَا أُبْصِرُ». فَقَالَ قَوْمٌ مِنَ الْفَرِّيسِيِّينَ: «هَذَا الإِنْسَانُ لَيْسَ مِنَ اللَّهِ لأَنَّهُ لاَ يَحْفَظُ السَّبْتَ». آخَرُونَ قَالُوا: «كَيْفَ يَقْدِرُ إِنْسَانٌ خَاطِئٌ أَنْ يَعْمَلَ مِثْلَ هَذِهِ الآيَاتِ؟» وَكَانَ بَيْنَهُمُ انْشِقَاقٌ. قَالُوا أَيْضاً لِلأَعْمَى: «مَاذَا تَقُولُ أَنْتَ عَنْهُ مِنْ حَيْثُ إِنَّهُ فَتَحَ عَيْنَيْكَ؟» فَقَالَ: «إِنَّهُ نَبِيٌّ». فَلَمْ يُصَدِّقِ الْيَهُودُ عَنْهُ أَنَّهُ كَانَ أَعْمَى فَأَبْصَرَ حَتَّى دَعَوْا أَبَوَيِ الَّذِي أَبْصَرَ. فَسَأَلُوهُمَا: «أَهَذَا ابْنُكُمَا الَّذِي تَقُولاَنِ إِنَّهُ وُلِدَ أَعْمَى؟ فَكَيْفَ يُبْصِرُ الآنَ؟» أَجَابَهُمْ أَبَوَاهُ: «نَعْلَمُ أَنَّ هَذَا ابْنُنَا وَأَنَّهُ وُلِدَ أَعْمَى وَأَمَّا كَيْفَ يُبْصِرُ الآنَ فلاَ نَعْلَمُ. أَوْ مَنْ فَتَحَ عَيْنَيْهِ فلاَ نَعْلَمُ. هُوَ كَامِلُ السِّنِّ. اسْأَلُوهُ فَهُوَ يَتَكَلَّمُ عَنْ نَفْسِهِ». قَالَ أَبَوَاهُ هَذَا لأَنَّهُمَا كَانَا يَخَافَانِ مِنَ الْيَهُودِ لأَنَّ الْيَهُودَ كَانُوا قَدْ تَعَاهَدُوا أَنَّهُ إِنِ اعْتَرَفَ أَحَدٌ بِأَنَّهُ الْمَسِيحُ يُخْرَجُ مِنَ الْمَجْمَعِ. لِذَلِكَ قَالَ أَبَوَاهُ: «إِنَّهُ كَامِلُ السِّنِّ اسْأَلُوهُ». فَدَعَوْا ثَانِيَةً الإِنْسَانَ الَّذِي كَانَ أَعْمَى وَقَالُوا لَهُ: «أَعْطِ مَجْداً لِلَّهِ. نَحْنُ نَعْلَمُ أَنَّ هَذَا الإِنْسَانَ خَاطِئٌ». فَأَجَابَ: «أَخَاطِئٌ هُوَ؟ لَسْتُ أَعْلَمُ. إِنَّمَا أَعْلَمُ شَيْئاً وَاحِداً: أَنِّي كُنْتُ أَعْمَى وَالآنَ أُبْصِرُ». فَقَالُوا لَهُ أَيْضاً: «مَاذَا صَنَعَ بِكَ؟ كَيْفَ فَتَحَ عَيْنَيْكَ؟» أَجَابَهُمْ: «قَدْ قُلْتُ لَكُمْ وَلَمْ تَسْمَعُوا. لِمَاذَا تُرِيدُونَ أَنْ تَسْمَعُوا أَيْضاً؟ أَلَعَلَّكُمْ أَنْتُمْ تُرِيدُونَ أَنْ تَصِيرُوا لَهُ تلاَمِيذَ؟» فَشَتَمُوهُ وَقَالُوا: «أَنْتَ تِلْمِيذُ ذَاكَ وَأَمَّا نَحْنُ فَإِنَّنَا تلاَمِيذُ مُوسَى. نَحْنُ نَعْلَمُ أَنَّ مُوسَى كَلَّمَهُ اللَّهُ وَأَمَّا هَذَا فَمَا نَعْلَمُ مِنْ أَيْنَ هُوَ». أَجَابَ الرَّجُلُ: «إِنَّ فِي هَذَا عَجَباً! إِنَّكُمْ لَسْتُمْ تَعْلَمُونَ مِنْ أَيْنَ هُوَ وَقَدْ فَتَحَ عَيْنَيَّ. وَنَعْلَمُ أَنَّ اللَّهَ لاَ يَسْمَعُ لِلْخُطَاةِ. وَلَكِنْ إِنْ كَانَ أَحَدٌ يَتَّقِي اللَّهَ وَيَفْعَلُ مَشِيئَتَهُ فَلِهَذَا يَسْمَعُ. مُنْذُ الدَّهْرِ لَمْ يُسْمَعْ أَنَّ أَحَداً فَتَحَ عَيْنَيْ مَوْلُودٍ أَعْمَى. لَوْ لَمْ يَكُنْ هَذَا مِنَ اللَّهِ لَمْ يَقْدِرْ أَنْ يَفْعَلَ شَيْئاً». قَالُوا لَهُ: «فِي الْخَطَايَا وُلِدْتَ أَنْتَ بِجُمْلَتِكَ وَأَنْتَ تُعَلِّمُنَا!» فَأَخْرَجُوهُ خَارِجاً. فَسَمِعَ يَسُوعُ أَنَّهُمْ أَخْرَجُوهُ خَارِجاً فَوَجَدَهُ وَقَالَ لَهُ: «أَتُؤْمِنُ بِابْنِ اللَّهِ؟» أَجَابَ: «مَنْ هُوَ يَا سَيِّدُ لِأُومِنَ بِهِ؟» فَقَالَ لَهُ يَسُوعُ: «قَدْ رَأَيْتَهُ وَالَّذِي يَتَكَلَّمُ مَعَكَ هُوَ هُوَ». فَقَالَ: «أُومِنُ يَا سَيِّدُ». وَسَجَدَ لَهُ. فَقَالَ يَسُوعُ: « لِدَيْنُونَةٍ أَتَيْتُ أَنَا إِلَى هَذَا الْعَالَمِ حَتَّى يُبْصِرَ الَّذِينَ لاَ يُبْصِرُونَ وَيَعْمَى الَّذِينَ يُبْصِرُونَ». فَسَمِعَ هَذَا الَّذِينَ كَانُوا مَعَهُ مِنَ الْفَرِّيسِيِّينَ وَقَالُوا لَهُ: «أَلَعَلَّنَا نَحْنُ أَيْضاً عُمْيَانٌ؟» قَالَ لَهُمْ يَسُوعُ: «لَوْ كُنْتُمْ عُمْيَاناً لَمَا كَانَتْ لَكُمْ خَطِيَّةٌ. وَلَكِنِ الآنَ تَقُولُونَ إِنَّنَا نُبْصِرُ فَخَطِيَّتُكُمْ بَاقِيَةٌ»."
  }
}
