{
  "title": {
    "english": "Heb 3:1— & Heb 4:1-2Jude 1:14-25Acts 20:7-16Psalm 89:1 & Psalm 89:6Jn 6:27-46",
    "arabic": "عبرانيين ٣ & عبرانيين ٤ : ١-٢يهوذا ١ : ١٤-٢٥اعمال ٢٠ : ٧-١٦مزامير ٨٩ : ١ & مزامير ٨٩ : ٦يوحنا ٦ : ٢٧-٤٦"
  },
  "text": {
    "english": "Therefore, holy brethren, partakers of the heavenly calling, consider the Apostle and High Priest of our confession, Christ Jesus, who was faithful to Him who appointed Him, as Moses also was faithful in all His house. For this One has been counted worthy of more glory than Moses, inasmuch as He who built the house has more honor than the house. For every house is built by someone, but He who built all things is God. And Moses indeed was faithful in all His house as a servant, for a testimony of those things which would be spoken afterward, but Christ as a Son over His own house, whose house we are if we hold fast the confidence and the rejoicing of the hope firm to the end. Therefore, as the Holy Spirit says: \"Today, if you will hear His voice, Do not harden your hearts as in the rebellion, In the day of trial in the wilderness, Where your fathers tested Me, tried Me, And saw My works forty years. Therefore I was angry with that generation, And said, \"They always go astray in their heart, And they have not known My ways.' So I swore in My wrath, \"They shall not enter My rest.\"' Beware, brethren, lest there be in any of you an evil heart of unbelief in departing from the living God; but exhort one another daily, while it is called \"Today,\" lest any of you be hardened through the deceitfulness of sin. For we have become partakers of Christ if we hold the beginning of our confidence steadfast to the end, while it is said: \"Today, if you will hear His voice, Do not harden your hearts as in the rebellion.\" For who, having heard, rebelled? Indeed, was it not all who came out of Egypt, led by Moses? Now with whom was He angry forty years? Was it not with those who sinned, whose corpses fell in the wilderness? And to whom did He swear that they would not enter His rest, but to those who did not obey? So we see that they could not enter in because of unbelief. Therefore, since a promise remains of entering His rest, let us fear lest any of you seem to have come short of it. For indeed the gospel was preached to us as well as to them; but the word which they heard did not profit them, not being mixed with faith in those who heard it. Now Enoch, the seventh from Adam, prophesied about these men also, saying, \"Behold, the Lord comes with ten thousands of His saints, to execute judgment on all, to convict all who are ungodly among them of all their ungodly deeds which they have committed in an ungodly way, and of all the harsh things which ungodly sinners have spoken against Him.\" These are grumblers, complainers, walking according to their own lusts; and they mouth great swelling words, flattering people to gain advantage. But you, beloved, remember the words which were spoken before by the apostles of our Lord Jesus Christ: how they told you that there would be mockers in the last time who would walk according to their own ungodly lusts. These are sensual persons, who cause divisions, not having the Spirit. But you, beloved, building yourselves up on your most holy faith, praying in the Holy Spirit, keep yourselves in the love of God, looking for the mercy of our Lord Jesus Christ unto eternal life. And on some have compassion, making a distinction; but others save with fear, pulling them out of the fire, hating even the garment defiled by the flesh. Now to Him who is able to keep you from stumbling, And to present you faultless Before the presence of His glory with exceeding joy, To God our Savior, Who alone is wise, Be glory and majesty, Dominion and power, Both now and forever. Amen. Now on the first day of the week, when the disciples came together to break bread, Paul, ready to depart the next day, spoke to them and continued his message until midnight. There were many lamps in the upper room where they were gathered together. And in a window sat a certain young man named Eutychus, who was sinking into a deep sleep. He was overcome by sleep; and as Paul continued speaking, he fell down from the third story and was taken up dead. But Paul went down, fell on him, and embracing him said, \"Do not trouble yourselves, for his life is in him.\" Now when he had come up, had broken bread and eaten, and talked a long while, even till daybreak, he departed. And they brought the young man in alive, and they were not a little comforted. Then we went ahead to the ship and sailed to Assos, there intending to take Paul on board; for so he had given orders, intending himself to go on foot. And when he met us at Assos, we took him on board and came to Mitylene. We sailed from there, and the next day came opposite Chios. The following day we arrived at Samos and stayed at Trogyllium. The next day we came to Miletus. For Paul had decided to sail past Ephesus, so that he would not have to spend time in Asia; for he was hurrying to be at Jerusalem, if possible, on the Day of Pentecost. I will sing of the mercies of the LORD forever; With my mouth will I make known Your faithfulness to all generations. For who in the heavens can be compared to the LORD? Who among the sons of the mighty can be likened to the LORD? Do not labor for the food which perishes, but for the food which endures to everlasting life, which the Son of Man will give you, because God the Father has set His seal on Him.\" Then they said to Him, \"What shall we do, that we may work the works of God?\" Jesus answered and said to them, \"This is the work of God, that you believe in Him whom He sent.\" Therefore they said to Him, \"What sign will You perform then, that we may see it and believe You? What work will You do? Our fathers ate the manna in the desert; as it is written, \"He gave them bread from heaven to eat.\"' Then Jesus said to them, \"Most assuredly, I say to you, Moses did not give you the bread from heaven, but My Father gives you the true bread from heaven. For the bread of God is He who comes down from heaven and gives life to the world.\" Then they said to Him, \"Lord, give us this bread always.\" And Jesus said to them, \"I am the bread of life. He who comes to Me shall never hunger, and he who believes in Me shall never thirst. But I said to you that you have seen Me and yet do not believe. All that the Father gives Me will come to Me, and the one who comes to Me I will by no means cast out. For I have come down from heaven, not to do My own will, but the will of Him who sent Me. This is the will of the Father who sent Me, that of all He has given Me I should lose nothing, but should raise it up at the last day. And this is the will of Him who sent Me, that everyone who sees the Son and believes in Him may have everlasting life; and I will raise him up at the last day.\" The Jews then complained about Him, because He said, \"I am the bread which came down from heaven.\" And they said, \"Is not this Jesus, the son of Joseph, whose father and mother we know? How is it then that He says, \"I have come down from heaven'?\" Jesus therefore answered and said to them, \"Do not murmur among yourselves. No one can come to Me unless the Father who sent Me draws him; and I will raise him up at the last day. It is written in the prophets, \"And they shall all be taught by God.' Therefore everyone who has heard and learned from the Father comes to Me. Not that anyone has seen the Father, except He who is from God; He has seen the Father.",
    "arabic": "مِنْ ثَمَّ أَيُّهَا الإِخْوَةُ الْقِدِّيسُونَ، شُرَكَاءُ الدَّعْوَةِ السَّمَاوِيَّةِ، لاَحِظُوا رَسُولَ اعْتِرَافِنَا وَرَئِيسَ كَهَنَتِهِ الْمَسِيحَ يَسُوعَ، حَالَ كَوْنِهِ أَمِيناً لِلَّذِي أَقَامَهُ، كَمَا كَانَ مُوسَى أَيْضاً فِي كُلِّ بَيْتِهِ. فَإِنَّ هَذَا قَدْ حُسِبَ أَهْلاً لِمَجْدٍ أَكْثَرَ مِنْ مُوسَى، بِمِقْدَارِ مَا لِبَانِي الْبَيْتِ مِنْ كَرَامَةٍ أَكْثَرَ مِنَ الْبَيْتِ. لأَنَّ كُلَّ بَيْتٍ يَبْنِيهِ إِنْسَانٌ مَا، وَلَكِنَّ بَانِيَ الْكُلِّ هُوَ اللهُ. وَمُوسَى كَانَ أَمِيناً فِي كُلِّ بَيْتِهِ كَخَادِمٍ، شَهَادَةً لِلْعَتِيدِ أَنْ يُتَكَلَّمَ بِهِ. وَأَمَّا الْمَسِيحُ فَكَابْنٍ عَلَى بَيْتِهِ. وَبَيْتُهُ نَحْنُ إِنْ تَمَسَّكْنَا بِثِقَةِ الرَّجَاءِ وَافْتِخَارِهِ ثَابِتَةً إِلَى النِّهَايَةِ. لِذَلِكَ كَمَا يَقُولُ الرُّوحُ الْقُدُسُ: «الْيَوْمَ إِنْ سَمِعْتُمْ صَوْتَهُ فَلاَ تُقَسُّوا قُلُوبَكُمْ، كَمَا فِي الإِسْخَاطِ، يَوْمَ التَّجْرِبَةِ فِي الْقَفْرِ حَيْثُ جَرَّبَنِي آبَاؤُكُمُ. اخْتَبَرُونِي وَأَبْصَرُوا أَعْمَالِي أَرْبَعِينَ سَنَةً. لِذَلِكَ مَقَتُّ ذَلِكَ الْجِيلَ، وَقُلْتُ إِنَّهُمْ دَائِماً يَضِلُّونَ فِي قُلُوبِهِمْ، وَلَكِنَّهُمْ لَمْ يَعْرِفُوا سُبُلِي. حَتَّى أَقْسَمْتُ فِي غَضَبِي لَنْ يَدْخُلُوا رَاحَتِي». اُنْظُرُوا أَيُّهَا الإِخْوَةُ أَنْ لاَ يَكُونَ فِي أَحَدِكُمْ قَلْبٌ شِرِّيرٌ بِعَدَمِ إِيمَانٍ فِي الاِرْتِدَادِ عَنِ اللهِ الْحَيِّ، بَلْ عِظُوا أَنْفُسَكُمْ كُلَّ يَوْمٍ، مَا دَامَ الْوَقْتُ يُدْعَى الْيَوْمَ، لِكَيْ لاَ يُقَسَّى أَحَدٌ مِنْكُمْ بِغُرُورِ الْخَطِيَّةِ. لأَنَّنَا قَدْ صِرْنَا شُرَكَاءَ الْمَسِيحِ، إِنْ تَمَسَّكْنَا بِبَدَاءَةِ الثِّقَةِ ثَابِتَةً إِلَى النِّهَايَةِ، إِذْ قِيلَ: «الْيَوْمَ إِنْ سَمِعْتُمْ صَوْتَهُ فَلاَ تُقَسُّوا قُلُوبَكُمْ، كَمَا فِي الإِسْخَاطِ». فَمَنْ هُمُ الَّذِينَ إِذْ سَمِعُوا أَسْخَطُوا؟ أَلَيْسَ جَمِيعُ الَّذِينَ خَرَجُوا مِنْ مِصْرَ بِوَاسِطَةِ مُوسَى؟ وَمَنْ مَقَتَ أَرْبَعِينَ سَنَةً؟ أَلَيْسَ الَّذِينَ أَخْطَأُوا، الَّذِينَ جُثَثُهُمْ سَقَطَتْ فِي الْقَفْرِ؟ وَلِمَنْ أَقْسَمَ لَنْ يَدْخُلُوا رَاحَتَهُ، إِلاَّ لِلَّذِينَ لَمْ يُطِيعُوا؟ فَنَرَى أَنَّهُمْ لَمْ يَقْدِرُوا أَنْ يَدْخُلُوا لِعَدَمِ الإِيمَانِ. فَلْنَخَفْ، أَنَّهُ مَعَ بَقَاءِ وَعْدٍ بِالدُّخُولِ إِلَى رَاحَتِهِ، يُرَى أَحَدٌ مِنْكُمْ أَنَّهُ قَدْ خَابَ مِنْهُ! لأَنَّنَا نَحْنُ أَيْضاً قَدْ بُشِّرْنَا كَمَا أُولَئِكَ، لَكِنْ لَمْ تَنْفَعْ كَلِمَةُ الْخَبَرِ أُولَئِكَ. إِذْ لَمْ تَكُنْ مُمْتَزِجَةً بِالإِيمَانِ فِي الَّذِينَ سَمِعُوا. وَتَنَبَّأَ عَنْ هَؤُلاَءِ أَيْضاً أَخْنُوخُ السَّابِعُ مِنْ آدَمَ قَائِلاً: «هُوَذَا قَدْ جَاءَ الرَّبُّ فِي رَبَوَاتِ قِدِّيسِيهِ لِيَصْنَعَ دَيْنُونَةً عَلَى الْجَمِيعِ، وَيُعَاقِبَ جَمِيعَ فُجَّارِهِمْ عَلَى جَمِيعِ أَعْمَالِ فُجُورِهِمُِ الَّتِي فَجَرُوا بِهَا، وَعَلَى جَمِيعِ الْكَلِمَاتِ الصَّعْبَةِ الَّتِي تَكَلَّمَ بِهَا عَلَيْهِ خُطَاةٌ فُجَّارٌ». هَؤُلاَءِ هُمْ مُدَمْدِمُونَ مُتَشَكُّونَ، سَالِكُونَ بِحَسَبِ شَهَوَاتِهِمْ، وَفَمُهُمْ يَتَكَلَّمُ بِعَظَائِمَ، يُحَابُونَ بِالْوُجُوهِ مِنْ أَجْلِ الْمَنْفَعَةِ. وَأَمَّا أَنْتُمْ أَيُّهَا الأَحِبَّاءُ فَاذْكُرُوا الأَقْوَالَ الَّتِي قَالَهَا سَابِقاً رُسُلُ رَبِّنَا يَسُوعَ الْمَسِيحِ. فَإِنَّهُمْ قَالُوا لَكُمْ إِنَّهُ فِي الزَّمَانِ الأَخِيرِ سَيَكُونُ قَوْمٌ مُسْتَهْزِئُونَ، سَالِكِينَ بِحَسَبِ شَهَوَاتِ فُجُورِهِمْ. هَؤُلاَءِ هُمُ الْمُعْتَزِلُونَ بِأَنْفُسِهِمْ، نَفْسَانِيُّونَ لاَ رُوحَ لَهُمْ. وَأَمَّا أَنْتُمْ أَيُّهَا الأَحِبَّاءُ فَابْنُوا أَنْفُسَكُمْ عَلَى إِيمَانِكُمُ الأَقْدَسِ، مُصَلِّينَ فِي الرُّوحِ الْقُدُسِ، وَاحْفَظُوا أَنْفُسَكُمْ فِي مَحَبَّةِ اللهِ، مُنْتَظِرِينَ رَحْمَةَ رَبِّنَا يَسُوعَ الْمَسِيحِ لِلْحَيَاةِ الأَبَدِيَّةِ. وَارْحَمُوا الْبَعْضَ مُمَيِّزِينَ، وَخَلِّصُوا الْبَعْضَ بِالْخَوْفِ مُخْتَطِفِينَ مِنَ النَّارِ، مُبْغِضِينَ حَتَّى الثَّوْبَ الْمُدَنَّسَ مِنَ الْجَسَدِ. وَالْقَادِرُ أَنْ يَحْفَظَكُمْ غَيْرَ عَاثِرِينَ، وَيُوقِفَكُمْ أَمَامَ مَجْدِهِ بِلاَ عَيْبٍ فِي الاِبْتِهَاجِ، اَلإِلَهُ الْحَكِيمُ الْوَحِيدُ مُخَلِّصُنَا، لَهُ الْمَجْدُ وَالْعَظَمَةُ وَالْقُدْرَةُ وَالسُّلْطَانُ، الآنَ وَإِلَى كُلِّ الدُّهُورِ. آمِينَ. وَفِي أَوَّلِ الْأُسْبُوعِ إِذْ كَانَ التَّلاَمِيذُ مُجْتَمِعِينَ لِيَكْسِرُوا خُبْزاً خَاطَبَهُمْ بُولُسُ وَهُوَ مُزْمِعٌ أَنْ يَمْضِيَ فِي الْغَدِ وَأَطَالَ الْكَلاَمَ إِلَى نِصْفِ اللَّيْلِ. وَكَانَتْ مَصَابِيحُ كَثِيرَةٌ فِي الْعِلِّيَّةِ الَّتِي كَانُوا مُجْتَمِعِينَ فِيهَا. وَكَانَ شَابٌّ اسْمُهُ أَفْتِيخُوسُ جَالِساً فِي الطَّاقَةِ مُتَثَقِّلاً بِنَوْمٍ عَمِيقٍ. وَإِذْ كَانَ بُولُسُ يُخَاطِبُ خِطَاباً طَوِيلاً غَلَبَ عَلَيْهِ النَّوْمُ فَسَقَطَ مِنَ الطَّبَقَةِ الثَّالِثَةِ إِلَى أَسْفَلُ وَحُمِلَ مَيِّتاً. فَنَزَلَ بُولُسُ وَوَقَعَ عَلَيْهِ وَاعْتَنَقَهُ قَائِلاً: «لاَ تَضْطَرِبُوا لأَنَّ نَفْسَهُ فِيهِ». ثُمَّ صَعِدَ وَكَسَّرَ خُبْزاً وَأَكَلَ وَتَكَلَّمَ كَثِيراً إِلَى الْفَجْرِ. وَهَكَذَا خَرَجَ. وَأَتُوا بِالْفَتَى حَيّاً وَتَعَزُّوا تَعْزِيَةً لَيْسَتْ بِقَلِيلَةٍ. وَأَمَّا نَحْنُ فَسَبَقْنَا إِلَى السَّفِينَةِ وَأَقْلَعْنَا إِلَى أَسُّوسَ مُزْمِعِينَ أَنْ نَأْخُذَ بُولُسَ مِنْ هُنَاكَ لأَنَّهُ كَانَ قَدْ رَتَّبَ هَكَذَا مُزْمِعاً أَنْ يَمْشِيَ. فَلَمَّا وَافَانَا إِلَى أَسُّوسَ أَخَذْنَاهُ وَأَتَيْنَا إِلَى مِيتِيلِينِي. ثُمَّ سَافَرْنَا مِنْ هُنَاكَ فِي الْبَحْرِ وَأَقْبَلْنَا فِي الْغَدِ إِلَى مُقَابِلِ خِيُوسَ. وَفِي الْيَوْمِ الآخَرِ وَصَلْنَا إِلَى سَامُوسَ وَأَقَمْنَا فِي تُرُوجِيلِيُّونَ ثُمَّ فِي الْيَوْمِ التَّالِي جِئْنَا إِلَى مِيلِيتُسَ لأَنَّ بُولُسَ عَزَمَ أَنْ يَتَجَاوَزَ أَفَسُسَ فِي الْبَحْرِ لِئَلاَّ يَعْرِضَ لَهُ أَنْ يَصْرِفَ وَقْتاً فِي أَسِيَّا لأَنَّهُ كَانَ يُسْرِعُ حَتَّى إِذَا أَمْكَنَهُ يَكُونُ فِي أُورُشَلِيمَ فِي يَوْمِ الْخَمْسِينَ. بِمَرَاحِمِ الرَّبِّ أُغَنِّي إِلَى الدَّهْرِ. لِدَوْرٍ فَدَوْرٍ أُخْبِرُ عَنْ حَقِّكَ بِفَمِي. لأَنَّهُ مَنْ فِي السَّمَاءِ يُعَادِلُ الرَّبَّ. مَنْ يُشْبِهُ الرَّبَّ بَيْنَ أَبْنَاءِ اللهِ؟ اِعْمَلُوا لاَ لِلطَّعَامِ الْبَائِدِ بَلْ لِلطَّعَامِ الْبَاقِي لِلْحَيَاةِ الأَبَدِيَّةِ الَّذِي يُعْطِيكُمُ ابْنُ الإِنْسَانِ لأَنَّ هَذَا اللَّهُ الآبُ قَدْ خَتَمَهُ». فَقَالُوا لَهُ: «مَاذَا نَفْعَلُ حَتَّى نَعْمَلَ أَعْمَالَ اللَّهِ؟» أَجَابَ يَسُوعُ: «هَذَا هُوَ عَمَلُ اللَّهِ: أَنْ تُؤْمِنُوا بِالَّذِي هُوَ أَرْسَلَهُ». فَقَالُوا لَهُ: «فَأَيَّةَ آيَةٍ تَصْنَعُ لِنَرَى وَنُؤْمِنَ بِكَ؟ مَاذَا تَعْمَلُ؟ آبَاؤُنَا أَكَلُوا الْمَنَّ فِي الْبَرِّيَّةِ كَمَا هُوَ مَكْتُوبٌ: أَنَّهُ أَعْطَاهُمْ خُبْزاً مِنَ السَّمَاءِ لِيَأْكُلُوا». فَقَالَ لَهُمْ يَسُوعُ: «الْحَقَّ الْحَقَّ أَقُولُ لَكُمْ: لَيْسَ مُوسَى أَعْطَاكُمُ الْخُبْزَ مِنَ السَّمَاءِ بَلْ أَبِي يُعْطِيكُمُ الْخُبْزَ الْحَقِيقِيَّ مِنَ السَّمَاءِ لأَنَّ خُبْزَ اللَّهِ هُوَ النَّازِلُ مِنَ السَّمَاءِ الْوَاهِبُ حَيَاةً لِلْعَالَمِ». فَقَالُوا لَهُ: «يَا سَيِّدُ أَعْطِنَا فِي كُلِّ حِينٍ هَذَا الْخُبْزَ». فَقَالَ لَهُمْ يَسُوعُ: «أَنَا هُوَ خُبْزُ الْحَيَاةِ. مَنْ يُقْبِلْ إِلَيَّ فلاَ يَجُوعُ وَمَنْ يُؤْمِنْ بِي فلاَ يَعْطَشُ أَبَداً. وَلَكِنِّي قُلْتُ لَكُمْ إِنَّكُمْ قَدْ رَأَيْتُمُونِي وَلَسْتُمْ تُؤْمِنُونَ. كُلُّ مَا يُعْطِينِي الآبُ فَإِلَيَّ يُقْبِلُ وَمَنْ يُقْبِلْ إِلَيَّ لاَ أُخْرِجْهُ خَارِجاً. لأَنِّي قَدْ نَزَلْتُ مِنَ السَّمَاءِ لَيْسَ لأَعْمَلَ مَشِيئَتِي بَلْ مَشِيئَةَ الَّذِي أَرْسَلَنِي. وَهَذِهِ مَشِيئَةُ الآبِ الَّذِي أَرْسَلَنِي: أَنَّ كُلَّ مَا أَعْطَانِي لاَ أُتْلِفُ مِنْهُ شَيْئاً بَلْ أُقِيمُهُ فِي الْيَوْمِ الأَخِيرِ. لأَنَّ هَذِهِ هِيَ مَشِيئَةُ الَّذِي أَرْسَلَنِي: أَنَّ كُلَّ مَنْ يَرَى الاِبْنَ وَيُؤْمِنُ بِهِ تَكُونُ لَهُ حَيَاةٌ أَبَدِيَّةٌ وَأَنَا أُقِيمُهُ فِي الْيَوْمِ الأَخِيرِ». فَكَانَ الْيَهُودُ يَتَذَمَّرُونَ عَلَيْهِ لأَنَّهُ قَالَ: «أَنَا هُوَ الْخُبْزُ الَّذِي نَزَلَ مِنَ السَّمَاءِ». وَقَالُوا: «أَلَيْسَ هَذَا هُوَ يَسُوعَ بْنَ يُوسُفَ الَّذِي نَحْنُ عَارِفُونَ بِأَبِيهِ وَأُمِّهِ. فَكَيْفَ يَقُولُ هَذَا: إِنِّي نَزَلْتُ مِنَ السَّمَاءِ؟» فَأَجَابَ يَسُوعُ: «لاَ تَتَذَمَّرُوا فِيمَا بَيْنَكُمْ. لاَ يَقْدِرُ أَحَدٌ أَنْ يُقْبِلَ إِلَيَّ إِنْ لَمْ يَجْتَذِبْهُ الآبُ الَّذِي أَرْسَلَنِي وَأَنَا أُقِيمُهُ فِي الْيَوْمِ الأَخِيرِ. إِنَّهُ مَكْتُوبٌ فِي الأَنْبِيَاءِ: وَيَكُونُ الْجَمِيعُ مُتَعَلِّمِينَ مِنَ اللَّهِ. فَكُلُّ مَنْ سَمِعَ مِنَ الآبِ وَتَعَلَّمَ يُقْبِلُ إِلَيَّ. لَيْسَ أَنَّ أَحَداً رَأَى الآبَ إِلاَّ الَّذِي مِنَ اللَّهِ. هَذَا قَدْ رَأَى الآبَ."
  }
}
