{
  "title": {
    "english": "Rom 7:1-81Jn 5:13-18Acts 19:6-10Psalm 40:13 & Psalm 40:17Jn 17:1-9",
    "arabic": "رومية ٧ : ١-٨١ يوحنا ٥ : ١٣-١٨اعمال ١٩ : ٦-١٠مزامير ٤٠ : ١٣ & مزامير ٤٠ : ١٧يوحنا ١٧ : ١-٩"
  },
  "text": {
    "english": "Or do you not know, brethren for I speak to those who know the law, that the law has dominion over a man as long as he lives? For the woman who has a husband is bound by the law to her husband as long as he lives. But if the husband dies, she is released from the law of her husband. So then if, while her husband lives, she marries another man, she will be called an adulteress; but if her husband dies, she is free from that law, so that she is no adulteress, though she has married another man. Therefore, my brethren, you also have become dead to the law through the body of Christ, that you may be married to another--to Him who was raised from the dead, that we should bear fruit to God. For when we were in the flesh, the sinful passions which were aroused by the law were at work in our members to bear fruit to death. But now we have been delivered from the law, having died to what we were held by, so that we should serve in the newness of the Spirit and not in the oldness of the letter. What shall we say then? Is the law sin? Certainly not! On the contrary, I would not have known sin except through the law. For I would not have known covetousness unless the law had said, \"You shall not covet.\" But sin, taking opportunity by the commandment, produced in me all manner of evil desire. These things I have written to you who believe in the name of the Son of God, that you may know that you have eternal life, and that you may continue to believe in the name of the Son of God. Now this is the confidence that we have in Him, that if we ask anything according to His will, He hears us. And if we know that He hears us, whatever we ask, we know that we have the petitions that we have asked of Him. If anyone sees his brother sinning a sin which does not lead to death, he will ask, and He will give him life for those who commit sin not leading to death. There is sin leading to death. I do not say that he should pray about that. All unrighteousness is sin, and there is sin not leading to death. We know that whoever is born of God does not sin; but he who has been born of God keeps himself, and the wicked one does not touch him. And they spoke with tongues and prophesied. Now the men were about twelve in all. And he went into the synagogue and spoke boldly for three months, reasoning and persuading concerning the things of the kingdom of God. But when some were hardened and did not believe, but spoke evil of the Way before the multitude, he departed from them and withdrew the disciples, reasoning daily in the school of Tyrannus. And this continued for two years, so that all who dwelt in Asia heard the word of the Lord Jesus, both Jews and Greeks. Be pleased, O LORD, to deliver me; O LORD, make haste to help me! Do not delay, O my God. Jesus spoke these words, lifted up His eyes to heaven, and said: \"Father, the hour has come. Glorify Your Son, that Your Son also may glorify You, as You have given Him authority over all flesh, that He should give eternal life to as many as You have given Him. And this is eternal life, that they may know You, the only true God, and Jesus Christ whom You have sent. I have glorified You on the earth. I have finished the work which You have given Me to do. And now, O Father, glorify Me together with Yourself, with the glory which I had with You before the world was. \"I have manifested Your name to the men whom You have given Me out of the world. They were Yours, You gave them to Me, and they have kept Your word. Now they have known that all things which You have given Me are from You. For I have given to them the words which You have given Me; and they have received them, and have known surely that I came forth from You.",
    "arabic": "أَمْ تَجْهَلُونَ أَيُّهَا الإِخْوَةُ - لأَنِّي أُكَلِّمُ الْعَارِفِينَ بِالنَّامُوسِ - أَنَّ النَّامُوسَ يَسُودُ عَلَى الإِنْسَانِ مَا دَامَ حَيّاً. فَإِنَّ الْمَرْأَةَ الَّتِي تَحْتَ رَجُلٍ هِيَ مُرْتَبِطَةٌ بِالنَّامُوسِ بِالرَّجُلِ الْحَيِّ. وَلَكِنْ إِنْ مَاتَ الرَّجُلُ فَقَدْ تَحَرَّرَتْ مِنْ نَامُوسِ الرَّجُلِ. فَإِذاً مَا دَامَ الرَّجُلُ حَيّاً تُدْعَى زَانِيَةً إِنْ صَارَتْ لِرَجُلٍ آخَرَ. وَلَكِنْ إِنْ مَاتَ الرَّجُلُ فَهِيَ حُرَّةٌ مِنَ النَّامُوسِ حَتَّى إِنَّهَا لَيْسَتْ زَانِيَةً إِنْ صَارَتْ لِرَجُلٍ آخَرَ. إِذاً يَا إِخْوَتِي أَنْتُمْ أَيْضاً قَدْ مُتُّمْ لِلنَّامُوسِ بِجَسَدِ الْمَسِيحِ لِكَيْ تَصِيرُوا لِآخَرَ لِلَّذِي قَدْ أُقِيمَ مِنَ الأَمْوَاتِ لِنُثْمِرَ لِلَّهِ. لأَنَّهُ لَمَّا كُنَّا فِي الْجَسَدِ كَانَتْ أَهْوَاءُ الْخَطَايَا الَّتِي بِالنَّامُوسِ تَعْمَلُ فِي أَعْضَائِنَا لِكَيْ نُثْمِرَ لِلْمَوْتِ. وَأَمَّا الآنَ فَقَدْ تَحَرَّرْنَا مِنَ النَّامُوسِ إِذْ مَاتَ الَّذِي كُنَّا مُمْسَكِينَ فِيهِ حَتَّى نَعْبُدَ بِجِدَّةِ الرُّوحِ لاَ بِعِتْقِ الْحَرْفِ. فَمَاذَا نَقُولُ؟ هَلِ النَّامُوسُ خَطِيَّةٌ؟ حَاشَا! بَلْ لَمْ أَعْرِفِ الْخَطِيَّةَ إِلاَّ بِالنَّامُوسِ. فَإِنَّنِي لَمْ أَعْرِفِ الشَّهْوَةَ لَوْ لَمْ يَقُلِ النَّامُوسُ «لاَ تَشْتَهِ». وَلَكِنَّ الْخَطِيَّةَ وَهِيَ مُتَّخِذَةٌ فُرْصَةً بِالْوَصِيَّةِ أَنْشَأَتْ فِيَّ كُلَّ شَهْوَةٍ. لأَنْ بِدُونِ النَّامُوسِ الْخَطِيَّةُ مَيِّتَةٌ. كَتَبْتُ هَذَا إِلَيْكُمْ أَنْتُمُ الْمُؤْمِنِينَ بِاسْمِ ابْنِ اللهِ لِكَيْ تَعْلَمُوا أَنَّ لَكُمْ حَيَاةً أَبَدِيَّةً، وَلِكَيْ تُؤْمِنُوا بِاسْمِ ابْنِ اللهِ. وَهَذِهِ هِيَ الثِّقَةُ الَّتِي لَنَا عِنْدَهُ: أَنَّهُ إِنْ طَلَبْنَا شَيْئاً حَسَبَ مَشِيئَتِهِ يَسْمَعُ لَنَا. وَإِنْ كُنَّا نَعْلَمُ أَنَّهُ مَهْمَا طَلَبْنَا يَسْمَعُ لَنَا، نَعْلَمُ أَنَّ لَنَا الطِّلْبَاتِ الَّتِي طَلَبْنَاهَا مِنْهُ. إِنْ رَأَى أَحَدٌ أَخَاهُ يُخْطِئُ خَطِيَّةً لَيْسَتْ لِلْمَوْتِ، يَطْلُبُ، فَيُعْطِيهِ حَيَاةً لِلَّذِينَ يُخْطِئُونَ لَيْسَ لِلْمَوْتِ. تُوجَدُ خَطِيَّةٌ لِلْمَوْتِ. لَيْسَ لأَجْلِ هَذِهِ أَقُولُ أَنْ يُطْلَبَ. كُلُّ إِثْمٍ هُوَ خَطِيَّةٌ، وَتُوجَدُ خَطِيَّةٌ لَيْسَتْ لِلْمَوْتِ. نَعْلَمُ أَنَّ كُلَّ مَنْ وُلِدَ مِنَ اللهِ لاَ يُخْطِئُ، بَلِ الْمَوْلُودُ مِنَ اللهِ يَحْفَظُ نَفْسَهُ، وَالشِّرِّيرُ لاَ يَمَسُّهُ. وَلَمَّا وَضَعَ بُولُسُ يَدَيْهِ عَلَيْهِمْ حَلَّ الرُّوحُ الْقُدُسُ عَلَيْهِمْ فَطَفِقُوا يَتَكَلَّمُونَ بِلُغَاتٍ وَيَتَنَبَّأُونَ. وَكَانَ جَمِيعُ الرِّجَالِ نَحْوَ اثْنَيْ عَشَرَ. ثُمَّ دَخَلَ الْمَجْمَعَ وَكَانَ يُجَاهِرُ مُدَّةَ ثَلاَثَةِ أَشْهُرٍ مُحَاجّاً وَمُقْنِعاً فِي مَا يَخْتَصُّ بِمَلَكُوتِ اللهِ. وَلَمَّا كَانَ قَوْمٌ يَتَقَسُّونَ وَلاَ يَقْنَعُونَ شَاتِمِينَ الطَّرِيقَ أَمَامَ الْجُمْهُورِ اعْتَزَلَ عَنْهُمْ وَأَفْرَزَ التَّلاَمِيذَ مُحَاجّاً كُلَّ يَوْمٍ فِي مَدْرَسَةِ إِنْسَانٍ اسْمُهُ تِيرَانُّسُ - وَكَانَ ذَلِكَ مُدَّةَ سَنَتَيْنِ حَتَّى سَمِعَ كَلِمَةَ الرَّبِّ يَسُوعَ جَمِيعُ السَّاكِنِينَ فِي أَسِيَّا مِنْ يَهُودٍ وَيُونَانِيِّينَ. اِرْتَضِ يَا رَبُّ بِأَنْ تُنَجِّيَنِي. يَا رَبُّ إِلَى مَعُونَتِي أَسْرِعْ. أَمَّا أَنَا فَمِسْكِينٌ وَبَائِسٌ. الرَّبُّ يَهْتَمُّ بِي. عَوْنِي وَمُنْقِذِي أَنْتَ. يَا إِلَهِي لاَ تُبْطِئ. تَكَلَّمَ يَسُوعُ بِهَذَا وَرَفَعَ عَيْنَيْهِ نَحْوَ السَّمَاءِ وَقَالَ: «أَيُّهَا الآبُ قَدْ أَتَتِ السَّاعَةُ. مَجِّدِ ابْنَكَ لِيُمَجِّدَكَ ابْنُكَ أَيْضاً إِذْ أَعْطَيْتَهُ سُلْطَاناً عَلَى كُلِّ جَسَدٍ لِيُعْطِيَ حَيَاةً أَبَدِيَّةً لِكُلِّ مَنْ أَعْطَيْتَهُ. وَهَذِهِ هِيَ الْحَيَاةُ الأَبَدِيَّةُ: أَنْ يَعْرِفُوكَ أَنْتَ الإِلَهَ الْحَقِيقِيَّ وَحْدَكَ وَيَسُوعَ الْمَسِيحَ الَّذِي أَرْسَلْتَهُ. أَنَا مَجَّدْتُكَ عَلَى الأَرْضِ. الْعَمَلَ الَّذِي أَعْطَيْتَنِي لأَعْمَلَ قَدْ أَكْمَلْتُهُ. وَالآنَ مَجِّدْنِي أَنْتَ أَيُّهَا الآبُ عِنْدَ ذَاتِكَ بِالْمَجْدِ الَّذِي كَانَ لِي عِنْدَكَ قَبْلَ كَوْنِ الْعَالَمِ. «أَنَا أَظْهَرْتُ اسْمَكَ لِلنَّاسِ الَّذِينَ أَعْطَيْتَنِي مِنَ الْعَالَمِ. كَانُوا لَكَ وَأَعْطَيْتَهُمْ لِي وَقَدْ حَفِظُوا كلاَمَكَ. وَالآنَ عَلِمُوا أَنَّ كُلَّ مَا أَعْطَيْتَنِي هُوَ مِنْ عِنْدِكَ لأَنَّ الْكلاَمَ الَّذِي أَعْطَيْتَنِي قَدْ أَعْطَيْتُهُمْ وَهُمْ قَبِلُوا وَعَلِمُوا يَقِيناً أَنِّي خَرَجْتُ مِنْ عِنْدِكَ وَآمَنُوا أَنَّكَ أَنْتَ أَرْسَلْتَنِي. مِنْ أَجْلِهِمْ أَنَا أَسْأَلُ. لَسْتُ أَسْأَلُ مِنْ أَجْلِ الْعَالَمِ بَلْ مِنْ أَجْلِ الَّذِينَ أَعْطَيْتَنِي لأَنَّهُمْ لَكَ."
  }
}
