{
  "title": {
    "english": "2Cor 3:12— & 2Cor 4:1-41Jn 5:1-11Acts 14:1-8Psalm 105:1 & Psalm 68: 11Lk 6:12-23",
    "arabic": "٢ كورنثوس ٣ : ١٢— & ٢ كورنثوس ٤ : ١-٤١ يوحنا ٥ : ١-١١اعمال ١٤ : ١-٨مزامير ١٠٥ : ١ & مزامير ٦٨ : ١١لوقا ٦ : ١٢-٢٣"
  },
  "text": {
    "english": "Therefore, since we have such hope, we use great boldness of speech-- unlike Moses, who put a veil over his face so that the children of Israel could not look steadily at the end of what was passing away. But their minds were blinded. For until this day the same veil remains unlifted in the reading of the Old Testament, because the veil is taken away in Christ. But even to this day, when Moses is read, a veil lies on their heart. Nevertheless when one turns to the Lord, the veil is taken away. Now the Lord is the Spirit; and where the Spirit of the Lord is, there is liberty. But we all, with unveiled face, beholding as in a mirror the glory of the Lord, are being transformed into the same image from glory to glory, just as by the Spirit of the Lord. Therefore, since we have this ministry, as we have received mercy, we do not lose heart. But we have renounced the hidden things of shame, not walking in craftiness nor handling the word of God deceitfully, but by manifestation of the truth commending ourselves to every man's conscience in the sight of God. But even if our gospel is veiled, it is veiled to those who are perishing, whose minds the god of this age has blinded, who do not believe, lest the light of the gospel of the glory of Christ, who is the image of God, should shine on them. Whoever believes that Jesus is the Christ is born of God, and everyone who loves Him who begot also loves him who is begotten of Him. By this we know that we love the children of God, when we love God and keep His commandments. For this is the love of God, that we keep His commandments. And His commandments are not burdensome. For whatever is born of God overcomes the world. And this is the victory that has overcome the world--our faith. Who is he who overcomes the world, but he who believes that Jesus is the Son of God? This is He who came by water and blood--Jesus Christ; not only by water, but by water and blood. And it is the Spirit who bears witness, because the Spirit is truth. For there are three that bear witness in heaven: the Father, the Word, and the Holy Spirit; and these three are one. And there are three that bear witness on earth: the Spirit, the water, and the blood; and these three agree as one. If we receive the witness of men, the witness of God is greater; for this is the witness of God which He has testified of His Son. He who believes in the Son of God has the witness in himself; he who does not believe God has made Him a liar, because he has not believed the testimony that God has given of His Son. And this is the testimony: that God has given us eternal life, and this life is in His Son. Now it happened in Iconium that they went together to the synagogue of the Jews, and so spoke that a great multitude both of the Jews and of the Greeks believed. But the unbelieving Jews stirred up the Gentiles and poisoned their minds against the brethren. Therefore they stayed there a long time, speaking boldly in the Lord, who was bearing witness to the word of His grace, granting signs and wonders to be done by their hands. But the multitude of the city was divided: part sided with the Jews, and part with the apostles. And when a violent attempt was made by both the Gentiles and Jews, with their rulers, to abuse and stone them, they became aware of it and fled to Lystra and Derbe, cities of Lycaonia, and to the surrounding region. And they were preaching the gospel there. And in Lystra a certain man without strength in his feet was sitting, a cripple from his mother's womb, who had never walked. Oh, give thanks to the LORD! Call upon His name; Make known His deeds among the peoples! The Lord gave the word; Great was the company of those who proclaimed it: Now it came to pass in those days that He went out to the mountain to pray, and continued all night in prayer to God. And when it was day, He called His disciples to Himself; and from them He chose twelve whom He also named apostles: Simon, whom He also named Peter, and Andrew his brother; James and John; Philip and Bartholomew; Matthew and Thomas; James the son of Alphaeus, and Simon called the Zealot; Judas the son of James, and Judas Iscariot who also became a traitor. And He came down with them and stood on a level place with a crowd of His disciples and a great multitude of people from all Judea and Jerusalem, and from the seacoast of Tyre and Sidon, who came to hear Him and be healed of their diseases, as well as those who were tormented with unclean spirits. And they were healed. And the whole multitude sought to touch Him, for power went out from Him and healed them all. Then He lifted up His eyes toward His disciples, and said: \"Blessed are you poor, For yours is the kingdom of God. Blessed are you who hunger now, For you shall be filled. Blessed are you who weep now, For you shall laugh. Blessed are you when men hate you, And when they exclude you, And revile you, and cast out your name as evil, For the Son of Man's sake. Rejoice in that day and leap for joy! For indeed your reward is great in heaven, For in like manner their fathers did to the prophets.",
    "arabic": "فَإِذْ لَنَا رَجَاءٌ مِثْلُ هَذَا نَسْتَعْمِلُ مُجَاهَرَةً كَثِيرَةً. وَلَيْسَ كَمَا كَانَ مُوسَى يَضَعُ بُرْقُعاً عَلَى وَجْهِهِ لِكَيْ لاَ يَنْظُرَ بَنُو إِسْرَائِيلَ إِلَى نِهَايَةِ الزَّائِلِ. بَلْ أُغْلِظَتْ أَذْهَانُهُمْ، لأَنَّهُ حَتَّى الْيَوْمِ ذَلِكَ الْبُرْقُعُ نَفْسُهُ عِنْدَ قِرَاءَةِ الْعَهْدِ الْعَتِيقِ بَاقٍ غَيْرُ مُنْكَشِفٍ، الَّذِي يُبْطَلُ فِي الْمَسِيحِ. لَكِنْ حَتَّى الْيَوْمِ، حِينَ يُقْرَأُ مُوسَى، الْبُرْقُعُ مَوْضُوعٌ عَلَى قَلْبِهِمْ. وَلَكِنْ عِنْدَمَا يَرْجِعُ إِلَى الرَّبِّ يُرْفَعُ الْبُرْقُعُ. وَأَمَّا الرَّبُّ فَهُوَ الرُّوحُ، وَحَيْثُ رُوحُ الرَّبِّ هُنَاكَ حُرِّيَّةٌ. وَنَحْنُ جَمِيعاً نَاظِرِينَ مَجْدَ الرَّبِّ بِوَجْهٍ مَكْشُوفٍ، كَمَا فِي مِرْآةٍ، نَتَغَيَّرُ إِلَى تِلْكَ الصُّورَةِ عَيْنِهَا، مِنْ مَجْدٍ إِلَى مَجْدٍ، كَمَا مِنَ الرَّبِّ الرُّوحِ. مِنْ أَجْلِ ذَلِكَ، إِذْ لَنَا هَذِهِ الْخِدْمَةُ كَمَا رُحِمْنَا، لاَ نَفْشَلُ. بَلْ قَدْ رَفَضْنَا خَفَايَا الْخِزْيِ، غَيْرَ سَالِكِينَ فِي مَكْرٍ، وَلاَ غَاشِّينَ كَلِمَةَ اللهِ، بَلْ بِإِظْهَارِ الْحَقِّ، مَادِحِينَ أَنْفُسَنَا لَدَى ضَمِيرِ كُلِّ إِنْسَانٍ قُدَّامَ اللهِ. وَلَكِنْ إِنْ كَانَ إِنْجِيلُنَا مَكْتُوماً، فَإِنَّمَا هُوَ مَكْتُومٌ فِي الْهَالِكِينَ، الَّذِينَ فِيهِمْ إِلَهُ هَذَا الدَّهْرِ قَدْ أَعْمَى أَذْهَانَ غَيْرِ الْمُؤْمِنِينَ، لِئَلاَّ تُضِيءَ لَهُمْ إِنَارَةُ إِنْجِيلِ مَجْدِ الْمَسِيحِ، الَّذِي هُوَ صُورَةُ اللهِ. كُلُّ مَنْ يُؤْمِنُ أَنَّ يَسُوعَ هُوَ الْمَسِيحُ فَقَدْ وُلِدَ مِنَ اللهِ. وَكُلُّ مَنْ يُحِبُّ الْوَالِدَ يُحِبُّ الْمَوْلُودَ مِنْهُ أَيْضاً. بِهَذَا نَعْرِفُ أَنَّنَا نُحِبُّ أَوْلاَدَ اللهِ: إِذَا أَحْبَبْنَا اللهَ وَحَفِظْنَا وَصَايَاهُ. فَإِنَّ هَذِهِ هِيَ مَحَبَّةُ اللهِ: أَنْ نَحْفَظَ وَصَايَاهُ. وَوَصَايَاهُ لَيْسَتْ ثَقِيلَةً، لأَنَّ كُلَّ مَنْ وُلِدَ مِنَ اللهِ يَغْلِبُ الْعَالَمَ. وَهَذِهِ هِيَ الْغَلَبَةُ الَّتِي تَغْلِبُ الْعَالَمَ: إِيمَانُنَا. مَنْ هُوَ الَّذِي يَغْلِبُ الْعَالَمَ، إِلاَّ الَّذِي يُؤْمِنُ أَنَّ يَسُوعَ هُوَ ابْنُ اللهِ؟ هَذَا هُوَ الَّذِي أَتَى بِمَاءٍ وَدَمٍ، يَسُوعُ الْمَسِيحُ. لاَ بِالْمَاءِ فَقَطْ، بَلْ بِالْمَاءِ وَالدَّمِ. وَالرُّوحُ هُوَ الَّذِي يَشْهَدُ، لأَنَّ الرُّوحَ هُوَ الْحَقُّ. فَإِنَّ الَّذِينَ يَشْهَدُونَ فِي السَّمَاءِ هُمْ ثَلاَثَةٌ: الآبُ، وَالْكَلِمَةُ، وَالرُّوحُ الْقُدُسُ. وَهَؤُلاَءِ الثَّلاَثَةُ هُمْ وَاحِدٌ. وَالَّذِينَ يَشْهَدُونَ فِي الأَرْضِ هُمْ ثَلاَثَةٌ: الرُّوحُ، وَالْمَاءُ، وَالدَّمُ. وَالثَّلاَثَةُ هُمْ فِي الْوَاحِدِ. إِنْ كُنَّا نَقْبَلُ شَهَادَةَ النَّاسِ فَشَهَادَةُ اللهِ أَعْظَمُ، لأَنَّ هَذِهِ هِيَ شَهَادَةُ اللهِ الَّتِي قَدْ شَهِدَ بِهَا عَنِ ابْنِهِ. مَنْ يُؤْمِنُ بِابْنِ اللهِ فَعِنْدَهُ الشَّهَادَةُ فِي نَفْسِهِ. مَنْ لاَ يُصَدِّقُ اللهَ فَقَدْ جَعَلَهُ كَاذِباً، لأَنَّهُ لَمْ يُؤْمِنْ بِالشَّهَادَةِ الَّتِي قَدْ شَهِدَ بِهَا اللهُ عَنِ ابْنِهِ. وَهَذِهِ هِيَ الشَّهَادَةُ: أَنَّ اللهَ أَعْطَانَا حَيَاةً أَبَدِيَّةً، وَهَذِهِ الْحَيَاةُ هِيَ فِي ابْنِهِ. وَحَدَثَ فِي إِيقُونِيَةَ أَنَّهُمَا دَخَلاَ مَعاً إِلَى مَجْمَعِ الْيَهُودِ وَتَكَلَّمَا حَتَّى آمَنَ جُمْهُورٌ كَثِيرٌ مِنَ الْيَهُودِ وَالْيُونَانِيِّينَ. وَلَكِنَّ الْيَهُودَ غَيْرَ الْمُؤْمِنِينَ غَرُّوا وَأَفْسَدُوا نُفُوسَ الْأُمَمِ عَلَى الإِخْوَةِ. فَأَقَامَا زَمَاناً طَوِيلاً يُجَاهِرَانِ بِالرَّبِّ الَّذِي كَانَ يَشْهَدُ لِكَلِمَةِ نِعْمَتِهِ وَيُعْطِي أَنْ تُجْرَى آيَاتٌ وَعَجَائِبُ عَلَى أَيْدِيهِمَا. فَانْشَقَّ جُمْهُورُ الْمَدِينَةِ فَكَانَ بَعْضُهُمْ مَعَ الْيَهُودِ وَبَعْضُهُمْ مَعَ الرَّسُولَيْنِ. فَلَمَّا حَصَلَ مِنَ الْأُمَمِ وَالْيَهُودِ مَعَ رُؤَسَائِهِمْ هُجُومٌ لِيَبْغُوا عَلَيْهِمَا وَيَرْجُمُوهُمَا شَعَرَا بِهِ فَهَرَبَا إِلَى مَدِينَتَيْ لِيكَأُونِيَّةَ: لِسْتِرَةَ وَدَرْبَةَ وَإِلَى الْكُورَةِ الْمُحِيطَةِ. وَكَانَا هُنَاكَ يُبَشِّرَانِ. وَكَانَ يَجْلِسُ فِي لِسْتِرَةَ رَجُلٌ عَاجِزُ الرِّجْلَيْنِ مُقْعَدٌ مِنْ بَطْنِ أُمِّهِ وَلَمْ يَمْشِ قَطُّ. اِحْمَدُوا الرَّبَّ. ادْعُوا بِاسْمِهِ. عَرِّفُوا بَيْنَ الأُمَمِ بِأَعْمَالِهِ. الرَّبُّ يُعْطِي كَلِمَةً. الْمُبَشِّرَاتُ بِهَا جُنْدٌ كَثِيرٌ: وَفِي تِلْكَ الأَيَّامِ خَرَجَ إِلَى الْجَبَلِ لِيُصَلِّيَ. وَقَضَى اللَّيْلَ كُلَّهُ فِي الصَّلاَةِ لِلَّهِ. وَلَمَّا كَانَ النَّهَارُ دَعَا تَلاَمِيذَهُ وَاخْتَارَ مِنْهُمُ اثْنَيْ عَشَرَ الَّذِينَ سَمَّاهُمْ أَيْضاً «رُسُلاً»: سِمْعَانَ الَّذِي سَمَّاهُ أَيْضاً بُطْرُسَ وَأَنْدَرَاوُسَ أَخَاهُ. يَعْقُوبَ وَيُوحَنَّا. فِيلُبُّسَ وَبَرْثُولَمَاوُسَ. مَتَّى وَتُومَا. يَعْقُوبَ بْنَ حَلْفَى وَسِمْعَانَ الَّذِي يُدْعَى الْغَيُورَ. يَهُوذَا بْنَ يَعْقُوبَ وَيَهُوذَا الإِسْخَرْيُوطِيَّ الَّذِي صَارَ مُسَلِّماً أَيْضاً. وَنَزَلَ مَعَهُمْ وَوَقَفَ فِي مَوْضِعٍ سَهْلٍ هُوَ وَجَمْعٌ مِنْ تَلاَمِيذِهِ وَجُمْهُورٌ كَثِيرٌ مِنَ الشَّعْبِ مِنْ جَمِيعِ الْيَهُودِيَّةِ وَأُورُشَلِيمَ وَسَاحِلِ صُورَ وَصَيْدَاءَ الَّذِينَ جَاءُوا لِيَسْمَعُوهُ وَيُشْفَوْا مِنْ أَمْرَاضِهِمْ وَالْمُعَذَّبُونَ مِنْ أَرْوَاحٍ نَجِسَةٍ. وَكَانُوا يَبْرَأُونَ. وَكُلُّ الْجَمْعِ طَلَبُوا أَنْ يَلْمِسُوهُ لأَنَّ قُوَّةً كَانَتْ تَخْرُجُ مِنْهُ وَتَشْفِي الْجَمِيعَ. وَرَفَعَ عَيْنَيْهِ إِلَى تَلاَمِيذِهِ وَقَالَ: «طُوبَاكُمْ أَيُّهَا الْمَسَاكِينُ لأَنَّ لَكُمْ مَلَكُوتَ اللهِ. طُوبَاكُمْ أَيُّهَا الْجِيَاعُ الآنَ لأَنَّكُمْ تُشْبَعُونَ. طُوبَاكُمْ أَيُّهَا الْبَاكُونَ الآنَ لأَنَّكُمْ سَتَضْحَكُونَ. طُوبَاكُمْ إِذَا أَبْغَضَكُمُ النَّاسُ وَإِذَا أَفْرَزُوكُمْ وَعَيَّرُوكُمْ وَأَخْرَجُوا اسْمَكُمْ كَشِرِّيرٍ مِنْ أَجْلِ ابْنِ الإِنْسَانِ. افْرَحُوا فِي ذَلِكَ الْيَوْمِ وَتَهَلَّلُوا فَهُوَذَا أَجْرُكُمْ عَظِيمٌ فِي السَّمَاءِ. لأَنَّ آبَاءَهُمْ هَكَذَا كَانُوا يَفْعَلُونَ بِالأَنْبِيَاءِ."
  }
}
