{
  "title": {
    "english": "1Cor 1:1-16Jas 1:13-21Acts 8:5-13Psalm 24:1 & Psalm 24:2Lk 19:1-10",
    "arabic": "١ كورنثوس ١ : ١-١٦يعقوب ١ : ١٣-٢١اعمال ٨ : ٥-١٣مزامير ٢٤ : ١ & مزامير ٢٤ : ٢لوقا ١٩ : ١-١٠"
  },
  "text": {
    "english": "Paul, called to be an apostle of Jesus Christ through the will of God, and Sosthenes our brother, To the church of God which is at Corinth, to those who are sanctified in Christ Jesus, called to be saints, with all who in every place call on the name of Jesus Christ our Lord, both theirs and ours: Grace to you and peace from God our Father and the Lord Jesus Christ. I thank my God always concerning you for the grace of God which was given to you by Christ Jesus, that you were enriched in everything by Him in all utterance and all knowledge, even as the testimony of Christ was confirmed in you, so that you come short in no gift, eagerly waiting for the revelation of our Lord Jesus Christ, who will also confirm you to the end, that you may be blameless in the day of our Lord Jesus Christ. God is faithful, by whom you were called into the fellowship of His Son, Jesus Christ our Lord. Now I plead with you, brethren, by the name of our Lord Jesus Christ, that you all speak the same thing, and that there be no divisions among you, but that you be perfectly joined together in the same mind and in the same judgment. For it has been declared to me concerning you, my brethren, by those of Chloe's household, that there are contentions among you. Now I say this, that each of you says, \"I am of Paul,\" or \"I am of Apollos,\" or \"I am of Cephas,\" or \"I am of Christ.\" Is Christ divided? Was Paul crucified for you? Or were you baptized in the name of Paul? I thank God that I baptized none of you except Crispus and Gaius, lest anyone should say that I had baptized in my own name. Yes, I also baptized the household of Stephanas. Besides, I do not know whether I baptized any other. Let no one say when he is tempted, \"I am tempted by God\"; for God cannot be tempted by evil, nor does He Himself tempt anyone. But each one is tempted when he is drawn away by his own desires and enticed. Then, when desire has conceived, it gives birth to sin; and sin, when it is full-grown, brings forth death. Do not be deceived, my beloved brethren. Every good gift and every perfect gift is from above, and comes down from the Father of lights, with whom there is no variation or shadow of turning. Of His own will He brought us forth by the word of truth, that we might be a kind of firstfruits of His creatures. So then, my beloved brethren, let every man be swift to hear, slow to speak, slow to wrath; for the wrath of man does not produce the righteousness of God. Therefore lay aside all filthiness and overflow of wickedness, and receive with meekness the implanted word, which is able to save your souls. Then Philip went down to the city of Samaria and preached Christ to them. And the multitudes with one accord heeded the things spoken by Philip, hearing and seeing the miracles which he did. For unclean spirits, crying with a loud voice, came out of many who were possessed; and many who were paralyzed and lame were healed. And there was great joy in that city. But there was a certain man called Simon, who previously practiced sorcery in the city and astonished the people of Samaria, claiming that he was someone great, to whom they all gave heed, from the least to the greatest, saying, \"This man is the great power of God.\" And they heeded him because he had astonished them with his sorceries for a long time. But when they believed Philip as he preached the things concerning the kingdom of God and the name of Jesus Christ, both men and women were baptized. Then Simon himself also believed; and when he was baptized he continued with Philip, and was amazed, seeing the miracles and signs which were done. The earth is the LORD's, and all its fullness, The world and those who dwell therein. For He has founded it upon the seas, And established it upon the waters. Then Jesus entered and passed through Jericho. Now behold, there was a man named Zacchaeus who was a chief tax collector, and he was rich. And he sought to see who Jesus was, but could not because of the crowd, for he was of short stature. So he ran ahead and climbed up into a sycamore tree to see Him, for He was going to pass that way. And when Jesus came to the place, He looked up and saw him, and said to him, \"Zacchaeus, make haste and come down, for today I must stay at your house.\" So he made haste and came down, and received Him joyfully. But when they saw it, they all complained, saying, \"He has gone to be a guest with a man who is a sinner.\" Then Zacchaeus stood and said to the Lord, \"Look, Lord, I give half of my goods to the poor; and if I have taken anything from anyone by false accusation, I restore fourfold.\" And Jesus said to him, \"Today salvation has come to this house, because he also is a son of Abraham; for the Son of Man has come to seek and to save that which was lost.\"",
    "arabic": "بُولُسُ الْمَدْعُوُّ رَسُولاً لِيَسُوعَ الْمَسِيحِ بِمَشِيئَةِ اللهِ وَسُوسْتَانِيسُ الأَخُ إِلَى كَنِيسَةِ اللهِ الَّتِي فِي كُورِنْثُوسَ الْمُقَدَّسِينَ فِي الْمَسِيحِ يَسُوعَ الْمَدْعُوِّينَ قِدِّيسِينَ مَعَ جَمِيعِ الَّذِينَ يَدْعُونَ بِاسْمِ رَبِّنَا يَسُوعَ الْمَسِيحِ فِي كُلِّ مَكَانٍ لَهُمْ وَلَنَا. نِعْمَةٌ لَكُمْ وَسَلاَمٌ مِنَ اللهِ أَبِينَا وَالرَّبِّ يَسُوعَ الْمَسِيحِ. أَشْكُرُ إِلَهِي فِي كُلِّ حِينٍ مِنْ جِهَتِكُمْ عَلَى نِعْمَةِ اللهِ الْمُعْطَاةِ لَكُمْ فِي يَسُوعَ الْمَسِيحِ أَنَّكُمْ فِي كُلِّ شَيْءٍ اسْتَغْنَيْتُمْ فِيهِ فِي كُلِّ كَلِمَةٍ وَكُلِّ عِلْمٍ كَمَا ثُبِّتَتْ فِيكُمْ شَهَادَةُ الْمَسِيحِ حَتَّى إِنَّكُمْ لَسْتُمْ نَاقِصِينَ فِي مَوْهِبَةٍ مَا وَأَنْتُمْ مُتَوَقِّعُونَ اسْتِعْلاَنَ رَبِّنَا يَسُوعَ الْمَسِيحِ الَّذِي سَيُثْبِتُكُمْ أَيْضاً إِلَى النِّهَايَةِ بِلاَ لَوْمٍ فِي يَوْمِ رَبِّنَا يَسُوعَ الْمَسِيحِ. أَمِينٌ هُوَ اللهُ الَّذِي بِهِ دُعِيتُمْ إِلَى شَرِكَةِ ابْنِهِ يَسُوعَ الْمَسِيحِ رَبِّنَا. وَلَكِنَّنِي أَطْلُبُ إِلَيْكُمْ أَيُّهَا الإِخْوَةُ بِاسْمِ رَبِّنَا يَسُوعَ الْمَسِيحِ أَنْ تَقُولُوا جَمِيعُكُمْ قَوْلاً وَاحِداً وَلاَ يَكُونَ بَيْنَكُمُ انْشِقَاقَاتٌ بَلْ كُونُوا كَامِلِينَ فِي فِكْرٍ وَاحِدٍ وَرَأْيٍ وَاحِدٍ لأَنِّي أُخْبِرْتُ عَنْكُمْ يَا إِخْوَتِي مِنْ أَهْلِ خُلُوِي أَنَّ بَيْنَكُمْ خُصُومَاتٍ. فَأَنَا أَعْنِي هَذَا: أَنَّ كُلَّ وَاحِدٍ مِنْكُمْ يَقُولُ: «أَنَا لِبُولُسَ وَأَنَا لأَبُلُّوسَ وَأَنَا لِصَفَا وَأَنَا لِلْمَسِيحِ». هَلِ انْقَسَمَ الْمَسِيحُ؟ أَلَعَلَّ بُولُسَ صُلِبَ لأَجْلِكُمْ أَمْ بِاسْمِ بُولُسَ اعْتَمَدْتُمْ؟ أَشْكُرُ اللهَ أَنِّي لَمْ أُعَمِّدْ أَحَداً مِنْكُمْ إِلاَّ كِرِيسْبُسَ وَغَايُسَ حَتَّى لاَ يَقُولَ أَحَدٌ إِنِّي عَمَّدْتُ بِاسْمِي. وَعَمَّدْتُ أَيْضاً بَيْتَ اسْتِفَانُوسَ. عَدَا ذَلِكَ لَسْتُ أَعْلَمُ هَلْ عَمَّدْتُ أَحَداً آخَرَ لاَ يَقُلْ أَحَدٌ إِذَا جُرِّبَ إِنِّي أُجَرَّبُ مِنْ قِبَلِ اللَّهِ، لأَنَّ اللَّهَ غَيْرُ مُجَرَّبٍ بِالشُّرُورِ وَهُوَ لاَ يُجَرِّبُ أَحَداً. وَلَكِنَّ كُلَّ وَاحِدٍ يُجَرَّبُ إِذَا انْجَذَبَ وَانْخَدَعَ مِنْ شَهْوَتِهِ. ثُمَّ الشَّهْوَةُ إِذَا حَبِلَتْ تَلِدُ خَطِيَّةً، وَالْخَطِيَّةُ إِذَا كَمُلَتْ تُنْتِجُ مَوْتاً. لاَ تَضِلُّوا يَا إِخْوَتِي الأَحِبَّاءَ. كُلُّ عَطِيَّةٍ صَالِحَةٍ وَكُلُّ مَوْهِبَةٍ تَامَّةٍ هِيَ مِنْ فَوْقُ، نَازِلَةٌ مِنْ عِنْدِ أَبِي الأَنْوَارِ، الَّذِي لَيْسَ عِنْدَهُ تَغْيِيرٌ وَلاَ ظِلُّ دَوَرَانٍ. شَاءَ فَوَلَدَنَا بِكَلِمَةِ الْحَقِّ لِكَيْ نَكُونَ بَاكُورَةً مِنْ خَلاَئِقِهِ. إِذاً يَا إِخْوَتِي الأَحِبَّاءَ، لِيَكُنْ كُلُّ إِنْسَانٍ مُسْرِعاً فِي الاِسْتِمَاعِ، مُبْطِئاً فِي التَّكَلُّمِ، مُبْطِئاً فِي الْغَضَبِ، لأَنَّ غَضَبَ الإِنْسَانِ لاَ يَصْنَعُ بِرَّ اللَّهِ. لِذَلِكَ اطْرَحُوا كُلَّ نَجَاسَةٍ وَكَثْرَةَ شَرٍّ. فَاقْبَلُوا بِوَدَاعَةٍ الْكَلِمَةَ الْمَغْرُوسَةَ الْقَادِرَةَ أَنْ تُخَلِّصَ نُفُوسَكُمْ. فَانْحَدَرَ فِيلُبُّسُ إِلَى مَدِينَةٍ مِنَ السَّامِرَةِ وَكَانَ يَكْرِزُ لَهُمْ بِالْمَسِيحِ. وَكَانَ الْجُمُوعُ يُصْغُونَ بِنَفْسٍ وَاحِدَةٍ إِلَى مَا يَقُولُهُ فِيلُبُّسُ عِنْدَ اسْتِمَاعِهِمْ وَنَظَرِهِمُ الآيَاتِ الَّتِي صَنَعَهَا لأَنَّ كَثِيرِينَ مِنَ الَّذِينَ بِهِمْ أَرْوَاحٌ نَجِسَةٌ كَانَتْ تَخْرُجُ صَارِخَةً بِصَوْتٍ عَظِيمٍ وَكَثِيرُونَ مِنَ الْمَفْلُوجِينَ وَالْعُرْجِ شُفُوا. فَكَانَ فَرَحٌ عَظِيمٌ فِي تِلْكَ الْمَدِينَةِ. وَكَانَ قَبْلاً فِي الْمَدِينَةِ رَجُلٌ اسْمُهُ سِيمُونُ يَسْتَعْمِلُ السِّحْرَ وَيُدْهِشُ شَعْبَ السَّامِرَةِ قَائِلاً: «إِنَّهُ شَيْءٌ عَظِيمٌ!». وَكَانَ الْجَمِيعُ يَتْبَعُونَهُ مِنَ الصَّغِيرِ إِلَى الْكَبِيرِ قَائِلِينَ: «هَذَا هُوَ قُوَّةُ اللهِ الْعَظِيمَةُ». وَكَانُوا يَتْبَعُونَهُ لِكَوْنِهِمْ قَدِ انْدَهَشُوا زَمَاناً طَوِيلاً بِسِحْرِهِ. وَلَكِنْ لَمَّا صَدَّقُوا فِيلُبُّسَ وَهُوَ يُبَشِّرُ بِالْأُمُورِ الْمُخْتَصَّةِ بِمَلَكُوتِ اللهِ وَبِاسْمِ يَسُوعَ الْمَسِيحِ اعْتَمَدُوا رِجَالاً وَنِسَاءً. وَسِيمُونُ أَيْضاً نَفْسُهُ آمَنَ. وَلَمَّا اعْتَمَدَ كَانَ يُلاَزِمُ فِيلُبُّسَ وَإِذْ رَأَى آيَاتٍ وَقُوَّاتٍ عَظِيمَةً تُجْرَى انْدَهَشَ. لِلرَّبِّ الأَرْضُ وَمِلْؤُهَا. الْمَسْكُونَةُ وَكُلُّ السَّاكِنِينَ فِيهَا. لأَنَّهُ عَلَى الْبِحَارِ أَسَّسَهَا وَعَلَى الأَنْهَارِ ثَبَّتَهَا. ثُمَّ دَخَلَ وَاجْتَازَ فِي أَرِيحَا. وَإِذَا رَجُلٌ اسْمُهُ زَكَّا وَهُوَ رَئِيسٌ لِلْعَشَّارِينَ وَكَانَ غَنِيّاً وَطَلَبَ أَنْ يَرَى يَسُوعَ مَنْ هُوَ وَلَمْ يَقْدِرْ مِنَ الْجَمْعِ لأَنَّهُ كَانَ قَصِيرَ الْقَامَةِ. فَرَكَضَ مُتَقَدِّماً وَصَعِدَ إِلَى جُمَّيْزَةٍ لِكَيْ يَرَاهُ لأَنَّهُ كَانَ مُزْمِعاً أَنْ يَمُرَّ مِنْ هُنَاكَ. فَلَمَّا جَاءَ يَسُوعُ إِلَى الْمَكَانِ نَظَرَ إِلَى فَوْقُ فَرَآهُ وَقَالَ لَهُ: «يَا زَكَّا أَسْرِعْ وَانْزِلْ لأَنَّهُ يَنْبَغِي أَنْ أَمْكُثَ الْيَوْمَ فِي بَيْتِكَ». فَأَسْرَعَ وَنَزَلَ وَقَبِلَهُ فَرِحاً. فَلَمَّا رَأَى الْجَمِيعُ ذَلِكَ تَذَمَّرُوا قَائِلِينَ: «إِنَّهُ دَخَلَ لِيَبِيتَ عِنْدَ رَجُلٍ خَاطِئٍ». فَوَقَفَ زَكَّا وَقَالَ لِلرَّبِّ: «هَا أَنَا يَا رَبُّ أُعْطِي نِصْفَ أَمْوَالِي لِلْمَسَاكِينِ وَإِنْ كُنْتُ قَدْ وَشَيْتُ بِأَحَدٍ أَرُدُّ أَرْبَعَةَ أَضْعَافٍ». فَقَالَ لَهُ يَسُوعُ: «الْيَوْمَ حَصَلَ خَلاَصٌ لِهَذَا الْبَيْتِ إِذْ هُوَ أَيْضاً ابْنُ إِبْرَاهِيمَ لأَنَّ ابْنَ الإِنْسَانِ قَدْ جَاءَ لِكَيْ يَطْلُبَ وَيُخَلِّصَ مَا قَدْ هَلَكَ»."
  }
}
