{
  "title": {
    "english": "Eph 1:1 - 141Pet 3:15 - 22Acts 8:26 - 39Psalm 104:1 & Psalm 104:2Jn 1:35 - 51",
    "arabic": "افسس ١ : ١-١٤١بطرس ٣ : ١٥-٢٢اعمال ٨ : ٢٦-٣٩مزامير ١٠٤ : ١ & مزامير ١٠٤ : ٢يوحنا ١ : ٣٥-٥١"
  },
  "text": {
    "english": "Paul, an apostle of Jesus Christ by the will of God, To the saints who are in Ephesus, and faithful in Christ Jesus: Grace to you and peace from God our Father and the Lord Jesus Christ. Blessed be the God and Father of our Lord Jesus Christ, who has blessed us with every spiritual blessing in the heavenly places in Christ, just as He chose us in Him before the foundation of the world, that we should be holy and without blame before Him in love, having predestined us to adoption as sons by Jesus Christ to Himself, according to the good pleasure of His will, to the praise of the glory of His grace, by which He made us accepted in the Beloved. In Him we have redemption through His blood, the forgiveness of sins, according to the riches of His grace which He made to abound toward us in all wisdom and prudence, having made known to us the mystery of His will, according to His good pleasure which He purposed in Himself, that in the dispensation of the fullness of the times He might gather together in one all things in Christ, both which are in heaven and which are on earth--in Him. In Him also we have obtained an inheritance, being predestined according to the purpose of Him who works all things according to the counsel of His will, that we who first trusted in Christ should be to the praise of His glory. In Him you also trusted, after you heard the word of truth, the gospel of your salvation; in whom also, having believed, you were sealed with the Holy Spirit of promise, who is the guarantee of our inheritance until the redemption of the purchased possession, to the praise of His glory. And always be ready to give a defense to everyone who asks you a reason for the hope that is in you, with meekness and fear; having a good conscience, that when they defame you as evildoers, those who revile your good conduct in Christ may be ashamed. For it is better, if it is the will of God, to suffer for doing good than for doing evil. For Christ also suffered once for sins, the just for the unjust, that He might bring us to God, being put to death in the flesh but made alive by the Spirit, by whom also He went and preached to the spirits in prison, who formerly were disobedient, when once the Divine longsuffering waited in the days of Noah, while the ark was being prepared, in which a few, that is, eight souls, were saved through water. There is also an antitype which now saves us--baptism not the removal of the filth of the flesh, but the answer of a good conscience toward God, through the resurrection of Jesus Christ, who has gone into heaven and is at the right hand of God, angels and authorities and powers having been made subject to Him. Now an angel of the Lord spoke to Philip, saying, \"Arise and go toward the south along the road which goes down from Jerusalem to Gaza.\" This is desert. So he arose and went. And behold, a man of Ethiopia, a eunuch of great authority under Candace the queen of the Ethiopians, who had charge of all her treasury, and had come to Jerusalem to worship, was returning. And sitting in his chariot, he was reading Isaiah the prophet. Then the Spirit said to Philip, \"Go near and overtake this chariot.\" So Philip ran to him, and heard him reading the prophet Isaiah, and said, \"Do you understand what you are reading?\" And he said, \"How can I, unless someone guides me?\" And he asked Philip to come up and sit with him. The place in the Scripture which he read was this: \"He was led as a sheep to the slaughter; And as a lamb before its shearer is silent, So He opened not His mouth. In His humiliation His justice was taken away, And who will declare His generation? For His life is taken from the earth.\" So the eunuch answered Philip and said, \"I ask you, of whom does the prophet say this, of himself or of some other man?\" Then Philip opened his mouth, and beginning at this Scripture, preached Jesus to him. Now as they went down the road, they came to some water. And the eunuch said, \"See, here is water. What hinders me from being baptized?\" Then Philip said, \"If you believe with all your heart, you may.\" And he answered and said, \"I believe that Jesus Christ is the Son of God.\" So he commanded the chariot to stand still. And both Philip and the eunuch went down into the water, and he baptized him. Now when they came up out of the water, the Spirit of the Lord caught Philip away, so that the eunuch saw him no more; and he went on his way rejoicing. Bless the LORD, O my soul! O LORD my God, You are very great: You are clothed with honor and majesty, Who cover Yourself with light as with a garment. Again, the next day, John stood with two of his disciples. And looking at Jesus as He walked, he said, \"Behold the Lamb of God!\" The two disciples heard him speak, and they followed Jesus. Then Jesus turned, and seeing them following, said to them, \"What do you seek?\" They said to Him, \"Rabbi\" which is to say, when translated, Teacher, \"where are You staying?\" He said to them, \"Come and see.\" They came and saw where He was staying, and remained with Him that day now it was about the tenth hour. One of the two who heard John speak, and followed Him, was Andrew, Simon Peter's brother. He first found his own brother Simon, and said to him, \"We have found the Messiah\" which is translated, the Christ. And he brought him to Jesus. Now when Jesus looked at him, He said, \"You are Simon the son of Jonah. You shall be called Cephas\" which is translated, A Stone. The following day Jesus wanted to go to Galilee, and He found Philip and said to him, \"Follow Me.\" Now Philip was from Bethsaida, the city of Andrew and Peter. Philip found Nathanael and said to him, \"We have found Him of whom Moses in the law, and also the prophets, wrote--Jesus of Nazareth, the son of Joseph.\" And Nathanael said to him, \"Can anything good come out of Nazareth?\" Philip said to him, \"Come and see.\" Jesus saw Nathanael coming toward Him, and said of him, \"Behold, an Israelite indeed, in whom is no deceit!\" Nathanael said to Him, \"How do You know me?\" Jesus answered and said to him, \"Before Philip called you, when you were under the fig tree, I saw you.\" Nathanael answered and said to Him, \"Rabbi, You are the Son of God! You are the King of Israel!\" Jesus answered and said to him, \"Because I said to you, \"I saw you under the fig tree,' do you believe? You will see greater things than these.\" And He said to him, \"Most assuredly, I say to you, hereafter you shall see heaven open, and the angels of God ascending and descending upon the Son of Man.\"",
    "arabic": "بُولُسُ، رَسُولُ يَسُوعَ الْمَسِيحِ بِمَشِيئَةِ اللهِ، إِلَى الْقِدِّيسِينَ الَّذِينَ فِي أَفَسُسَ، وَالْمُؤْمِنِينَ فِي الْمَسِيحِ يَسُوعَ. نِعْمَةٌ لَكُمْ وَسَلاَمٌ مِنَ اللهِ أَبِينَا وَالرَّبِّ يَسُوعَ الْمَسِيحِ. مُبَارَكٌ اللهُ أَبُو رَبِّنَا يَسُوعَ الْمَسِيحِ، الَّذِي بَارَكَنَا بِكُلِّ بَرَكَةٍ رُوحِيَّةٍ فِي السَّمَاوِيَّاتِ فِي الْمَسِيحِ، كَمَا اخْتَارَنَا فِيهِ قَبْلَ تَأْسِيسِ الْعَالَمِ، لِنَكُونَ قِدِّيسِينَ وَبِلاَ لَوْمٍ قُدَّامَهُ فِي الْمَحَبَّةِ، إِذْ سَبَقَ فَعَيَّنَنَا لِلتَّبَنِّي بِيَسُوعَ الْمَسِيحِ لِنَفْسِهِ، حَسَبَ مَسَرَّةِ مَشِيئَتِهِ، لِمَدْحِ مَجْدِ نِعْمَتِهِ الَّتِي أَنْعَمَ بِهَا عَلَيْنَا فِي الْمَحْبُوبِ، الَّذِي فِيهِ لَنَا الْفِدَاءُ، بِدَمِهِ غُفْرَانُ الْخَطَايَا، حَسَبَ غِنَى نِعْمَتِهِ، الَّتِي أَجْزَلَهَا لَنَا بِكُلِّ حِكْمَةٍ وَفِطْنَةٍ، إِذْ عَرَّفَنَا بِسِرِّ مَشِيئَتِهِ، حَسَبَ مَسَرَّتِهِ الَّتِي قَصَدَهَا فِي نَفْسِهِ، لِتَدْبِيرِ مِلْءِ الأَزْمِنَةِ، لِيَجْمَعَ كُلَّ شَيْءٍ فِي الْمَسِيحِ، مَا فِي السَّمَاوَاتِ وَمَا عَلَى الأَرْضِ، فِي ذَاكَ الَّذِي فِيهِ أَيْضاً نِلْنَا نَصِيباً، مُعَيَّنِينَ سَابِقاً حَسَبَ قَصْدِ الَّذِي يَعْمَلُ كُلَّ شَيْءٍ حَسَبَ رَأْيِ مَشِيئَتِهِ، لِنَكُونَ لِمَدْحِ مَجْدِهِ، نَحْنُ الَّذِينَ قَدْ سَبَقَ رَجَاؤُنَا فِي الْمَسِيحِ. الَّذِي فِيهِ أَيْضاً أَنْتُمْ، إِذْ سَمِعْتُمْ كَلِمَةَ الْحَقِّ، إِنْجِيلَ خَلاَصِكُمُ، الَّذِي فِيهِ أَيْضاً إِذْ آمَنْتُمْ خُتِمْتُمْ بِرُوحِ الْمَوْعِدِ الْقُدُّوسِ، الَّذِي هُوَ عَرْبُونُ مِيرَاثِنَا، لِفِدَاءِ الْمُقْتَنَى، لِمَدْحِ مَجْدِهِ. بَلْ قَدِّسُوا الرَّبَّ الإِلَهَ فِي قُلُوبِكُمْ، مُسْتَعِدِّينَ دَائِماً لِمُجَاوَبَةِ كُلِّ مَنْ يَسْأَلُكُمْ عَنْ سَبَبِ الرَّجَاءِ الَّذِي فِيكُمْ بِوَدَاعَةٍ وَخَوْفٍ، وَلَكُمْ ضَمِيرٌ صَالِحٌ، لِكَيْ يَكُونَ الَّذِينَ يَشْتِمُونَ سِيرَتَكُمُ الصَّالِحَةَ فِي الْمَسِيحِ يُخْزَوْنَ فِي مَا يَفْتَرُونَ عَلَيْكُمْ كَفَاعِلِي شَرٍّ. لأَنَّ تَأَلُّمَكُمْ إِنْ شَاءَتْ مَشِيئَةُ اللهِ وَأَنْتُمْ صَانِعُونَ خَيْراً، أَفْضَلُ مِنْهُ وَأَنْتُمْ صَانِعُونَ شَرّاً. فَإِنَّ الْمَسِيحَ أَيْضاً تَأَلَّمَ مَرَّةً وَاحِدَةً مِنْ أَجْلِ الْخَطَايَا، الْبَارُّ مِنْ أَجْلِ الأَثَمَةِ، لِكَيْ يُقَرِّبَنَا إِلَى اللهِ، مُمَاتاً فِي الْجَسَدِ وَلَكِنْ مُحْيىً فِي الرُّوحِ، الَّذِي فِيهِ أَيْضاً ذَهَبَ فَكَرَزَ لِلأَرْوَاحِ الَّتِي فِي السِّجْنِ، إِذْ عَصَتْ قَدِيماً، حِينَ كَانَتْ أَنَاةُ اللهِ تَنْتَظِرُ مَرَّةً فِي أَيَّامِ نُوحٍ، إِذْ كَانَ الْفُلْكُ يُبْنَى، الَّذِي فِيهِ خَلَصَ قَلِيلُونَ، أَيْ ثَمَانِي أَنْفُسٍ بِالْمَاءِ. الَّذِي مِثَالُهُ يُخَلِّصُنَا نَحْنُ الآنَ، أَيِ الْمَعْمُودِيَّةُ. لاَ إِزَالَةُ وَسَخِ الْجَسَدِ، بَلْ سُؤَالُ ضَمِيرٍ صَالِحٍ عَنِ اللهِ بِقِيَامَةِ يَسُوعَ الْمَسِيحِ، الَّذِي هُوَ فِي يَمِينِ اللهِ، إِذْ قَدْ مَضَى إِلَى السَّمَاءِ، وَمَلاَئِكَةٌ وَسَلاَطِينُ وَقُوَّاتٌ مُخْضَعَةٌ لَهُ. ثُمَّ إِنَّ مَلاَكَ الرَّبِّ قَالَ لِفِيلُبُّسَ: «قُمْ وَاذْهَبْ نَحْوَ الْجَنُوبِ عَلَى الطَّرِيقِ الْمُنْحَدِرَةِ مِنْ أُورُشَلِيمَ إِلَى غَزَّةَ» الَّتِي هِيَ بَرِّيَّةٌ. فَقَامَ وَذَهَبَ. وَإِذَا رَجُلٌ حَبَشِيٌّ خَصِيٌّ وَزِيرٌ لِكَنْدَاكَةَ مَلِكَةِ الْحَبَشَةِ كَانَ عَلَى جَمِيعِ خَزَائِنِهَا - فَهَذَا كَانَ قَدْ جَاءَ إِلَى أُورُشَلِيمَ لِيَسْجُدَ. وَكَانَ رَاجِعاً وَجَالِساً عَلَى مَرْكَبَتِهِ وَهُوَ يَقْرَأُ النَّبِيَّ إِشَعْيَاءَ. فَقَالَ الرُّوحُ لِفِيلُبُّسَ: «تَقَدَّمْ وَرَافِقْ هَذِهِ الْمَرْكَبَةَ». فَبَادَرَ إِلَيْهِ فِيلُبُّسُ وَسَمِعَهُ يَقْرَأُ النَّبِيَّ إِشَعْيَاءَ فَسَأَلَهُ: «أَلَعَلَّكَ تَفْهَمُ مَا أَنْتَ تَقْرَأُ؟» فَأَجَابَ: «كَيْفَ يُمْكِنُنِي إِنْ لَمْ يُرْشِدْنِي أَحَدٌ؟». وَطَلَبَ إِلَى فِيلُبُّسَ أَنْ يَصْعَدَ وَيَجْلِسَ مَعَهُ. وَأَمَّا فَصْلُ الْكِتَابِ الَّذِي كَانَ يَقْرَأُهُ فَكَانَ هَذَا: «مِثْلَ شَاةٍ سِيقَ إِلَى الذَّبْحِ وَمِثْلَ خَرُوفٍ صَامِتٍ أَمَامَ الَّذِي يَجُزُّهُ هَكَذَا لَمْ يَفْتَحْ فَاهُ. فِي تَوَاضُعِهِ انْتَزَعَ قَضَاؤُهُ وَجِيلُهُ مَنْ يُخْبِرُ بِهِ لأَنَّ حَيَاتَهُ تُنْتَزَعُ مِنَ الأَرْضِ؟» فَسَأَلَ الْخَصِيُّ فِيلُبُّسَ: «أَطْلُبُ إِلَيْكَ: عَنْ مَنْ يَقُولُ النَّبِيُّ هَذَا؟ عَنْ نَفْسِهِ أَمْ عَنْ وَاحِدٍ آخَرَ؟» فَابْتَدَأَ فِيلُبُّسُ مِنْ هَذَا الْكِتَابِ يُبَشِّرَهُ بِيَسُوعَ. وَفِيمَا هُمَا سَائِرَانِ فِي الطَّرِيقِ أَقْبَلاَ عَلَى مَاءٍ فَقَالَ الْخَصِيُّ: «هُوَذَا مَاءٌ. مَاذَا يَمْنَعُ أَنْ أَعْتَمِدَ؟» فَقَالَ فِيلُبُّسُ: «إِنْ كُنْتَ تُؤْمِنُ مِنْ كُلِّ قَلْبِكَ يَجُوزُ». فَأَجَابَ: «أَنَا أُومِنُ أَنَّ يَسُوعَ الْمَسِيحَ هُوَ ابْنُ اللهِ». فَأَمَرَ أَنْ تَقِفَ الْمَرْكَبَةُ فَنَزَلاَ كِلاَهُمَا إِلَى الْمَاءِ فِيلُبُّسُ وَالْخَصِيُّ فَعَمَّدَهُ. وَلَمَّا صَعِدَا مِنَ الْمَاءِ خَطَفَ رُوحُ الرَّبِّ فِيلُبُّسَ فَلَمْ يُبْصِرْهُ الْخَصِيُّ أَيْضاً وَذَهَبَ فِي طَرِيقِهِ فَرِحاً. بَارِكِي يَا نَفْسِي الرَّبَّ. يَا رَبُّ إِلَهِي قَدْ عَظُمْتَ جِدّاً. مَجْداً وَجَلاَلاً لَبِسْتَ. اللاَّبِسُ النُّورَ كَثَوْبٍ الْبَاسِطُ السَّمَاوَاتِ كَشُقَّةٍ. وَفِي الْغَدِ أَيْضاً كَانَ يُوحَنَّا وَاقِفاً هُوَ وَاثْنَانِ مِنْ تلاَمِيذِهِ فَنَظَرَ إِلَى يَسُوعَ مَاشِياً فَقَالَ: «هُوَذَا حَمَلُ اللَّهِ». فَسَمِعَهُ التِّلْمِيذَانِ يَتَكَلَّمُ فَتَبِعَا يَسُوعَ. فَالْتَفَتَ يَسُوعُ وَنَظَرَهُمَا يَتْبَعَانِ فَقَالَ لَهُمَا: «مَاذَا تَطْلُبَانِ؟» فَقَالاَ: «رَبِّي (الَّذِي تَفْسِيرُهُ: يَا مُعَلِّمُ) أَيْنَ تَمْكُثُ؟» فَقَالَ لَهُمَا: «تَعَالَيَا وَانْظُرَا». فَأَتَيَا وَنَظَرَا أَيْنَ كَانَ يَمْكُثُ وَمَكَثَا عِنْدَهُ ذَلِكَ الْيَوْمَ. وَكَانَ نَحْوَ السَّاعَةِ الْعَاشِرَةِ. كَانَ أَنْدَرَاوُسُ أَخُو سِمْعَانَ بُطْرُسَ وَاحِداً مِنَ الاِثْنَيْنِ اللَّذَيْنِ سَمِعَا يُوحَنَّا وَتَبِعَاهُ. هَذَا وَجَدَ أَوَّلاً أَخَاهُ سِمْعَانَ فَقَالَ لَهُ: «قَدْ وَجَدْنَا مَسِيَّا» (الَّذِي تَفْسِيرُهُ: الْمَسِيحُ). فَجَاءَ بِهِ إِلَى يَسُوعَ. فَنَظَرَ إِلَيْهِ يَسُوعُ وَقَالَ: «أَنْتَ سِمْعَانُ بْنُ يُونَا. أَنْتَ تُدْعَى صَفَا» (الَّذِي تَفْسِيرُهُ: بُطْرُسُ). فِي الْغَدِ أَرَادَ يَسُوعُ أَنْ يَخْرُجَ إِلَى الْجَلِيلِ فَوَجَدَ فِيلُبُّسَ فَقَالَ لَهُ: «اتْبَعْنِي». وَكَانَ فِيلُبُّسُ مِنْ بَيْتِ صَيْدَا مِنْ مَدِينَةِ أَنْدَرَاوُسَ وَبُطْرُسَ. فِيلُبُّسُ وَجَدَ نَثَنَائِيلَ وَقَالَ لَهُ: «وَجَدْنَا الَّذِي كَتَبَ عَنْهُ مُوسَى فِي النَّامُوسِ وَالأَنْبِيَاءُ: يَسُوعَ ابْنَ يُوسُفَ الَّذِي مِنَ النَّاصِرَةِ». فَقَالَ لَهُ نَثَنَائِيلُ: «أَمِنَ النَّاصِرَةِ يُمْكِنُ أَنْ يَكُونَ شَيْءٌ صَالِحٌ؟» قَالَ لَهُ فِيلُبُّسُ: «تَعَالَ وَانْظُرْ». وَرَأَى يَسُوعُ نَثَنَائِيلَ مُقْبِلاً إِلَيْهِ فَقَالَ عَنْهُ: «هُوَذَا إِسْرَائِيلِيٌّ حَقّاً لاَ غِشَّ فِيهِ». قَالَ لَهُ نَثَنَائِيلُ: «مِنْ أَيْنَ تَعْرِفُنِي؟» أَجَابَ يَسُوعُ: «قَبْلَ أَنْ دَعَاكَ فِيلُبُّسُ وَأَنْتَ تَحْتَ التِّينَةِ رَأَيْتُكَ». فَقَالَ نَثَنَائِيلُ: «يَا مُعَلِّمُ أَنْتَ ابْنُ اللَّهِ! أَنْتَ مَلِكُ إِسْرَائِيلَ!» أَجَابَ يَسُوعُ: «هَلْ آمَنْتَ لأَنِّي قُلْتُ لَكَ إِنِّي رَأَيْتُكَ تَحْتَ التِّينَةِ؟ سَوْفَ تَرَى أَعْظَمَ مِنْ هَذَا!» وَقَالَ لَهُ: «الْحَقَّ الْحَقَّ أَقُولُ لَكُمْ: مِنَ الآنَ تَرَوْنَ السَّمَاءَ مَفْتُوحَةً وَملاَئِكَةَ اللَّهِ يَصْعَدُونَ وَيَنْزِلُونَ عَلَى ابْنِ الإِنْسَانِ»."
  }
}
