{
  "title": {
    "english": "2Corinthians 4:5-181John 3:13-24Acts 25:23-27 & Acts 26:1-6Psalm 122:1-2Mark 12:18-27",
    "arabic": "٢ كورنثوس ٤ : ٥-١٨١ يوحنا ٣ : ١٣-٢٤اعمال ٢٥ : ٢٣-٢٧ & اعمال ٢٦ : ١-٦مزامير ١٢٢ : ١-٢مرقس ١٢ : ١٨-٢٧"
  },
  "text": {
    "english": "For we do not preach ourselves, but Christ Jesus the Lord, and ourselves your bondservants for Jesus' sake. For it is the God who commanded light to shine out of darkness, who has shone in our hearts to give the light of the knowledge of the glory of God in the face of Jesus Christ. But we have this treasure in earthen vessels, that the excellence of the power may be of God and not of us. We are hard-pressed on every side, yet not crushed; we are perplexed, but not in despair; persecuted, but not forsaken; struck down, but not destroyed-- always carrying about in the body the dying of the Lord Jesus, that the life of Jesus also may be manifested in our body. For we who live are always delivered to death for Jesus' sake, that the life of Jesus also may be manifested in our mortal flesh. So then death is working in us, but life in you. And since we have the same spirit of faith, according to what is written, \"I believed and therefore I spoke,\" we also believe and therefore speak, knowing that He who raised up the Lord Jesus will also raise us up with Jesus, and will present us with you. For all things are for your sakes, that grace, having spread through the many, may cause thanksgiving to abound to the glory of God. Therefore we do not lose heart. Even though our outward man is perishing, yet the inward man is being renewed day by day. For our light affliction, which is but for a moment, is working for us a far more exceeding and eternal weight of glory, while we do not look at the things which are seen, but at the things which are not seen. For the things which are seen are temporary, but the things which are not seen are eternal. Do not marvel, my brethren, if the world hates you. We know that we have passed from death to life, because we love the brethren. He who does not love his brother abides in death. Whoever hates his brother is a murderer, and you know that no murderer has eternal life abiding in him. By this we know love, because He laid down His life for us. And we also ought to lay down our lives for the brethren. But whoever has this world's goods, and sees his brother in need, and shuts up his heart from him, how does the love of God abide in him? My little children, let us not love in word or in tongue, but in deed and in truth. And by this we know that we are of the truth, and shall assure our hearts before Him. For if our heart condemns us, God is greater than our heart, and knows all things. Beloved, if our heart does not condemn us, we have confidence toward God. And whatever we ask we receive from Him, because we keep His commandments and do those things that are pleasing in His sight. And this is His commandment: that we should believe on the name of His Son Jesus Christ and love one another, as He gave us commandment. Now he who keeps His commandments abides in Him, and He in him. And by this we know that He abides in us, by the Spirit whom He has given us. So the next day, when Agrippa and Bernice had come with great pomp, and had entered the auditorium with the commanders and the prominent men of the city, at Festus' command Paul was brought in. And Festus said: \"King Agrippa and all the men who are here present with us, you see this man about whom the whole assembly of the Jews petitioned me, both at Jerusalem and here, crying out that he was not fit to live any longer. But when I found that he had committed nothing deserving of death, and that he himself had appealed to Augustus, I decided to send him. I have nothing certain to write to my lord concerning him. Therefore I have brought him out before you, and especially before you, King Agrippa, so that after the examination has taken place I may have something to write. For it seems to me unreasonable to send a prisoner and not to specify the charges against him.\" Then Agrippa said to Paul, \"You are permitted to speak for yourself.\" So Paul stretched out his hand and answered for himself: \"I think myself happy, King Agrippa, because today I shall answer for myself before you concerning all the things of which I am accused by the Jews, especially because you are expert in all customs and questions which have to do with the Jews. Therefore I beg you to hear me patiently. \"My manner of life from my youth, which was spent from the beginning among my own nation at Jerusalem, all the Jews know. They knew me from the first, if they were willing to testify, that according to the strictest sect of our religion I lived a Pharisee. And now I stand and am judged for the hope of the promise made by God to our fathers. I was glad when they said to me, \"Let us go into the house of the LORD.\" Our feet have been standing Within your gates, O Jerusalem! Then some Sadducees, who say there is no resurrection, came to Him; and they asked Him, saying: \"Teacher, Moses wrote to us that if a man's brother dies, and leaves his wife behind, and leaves no children, his brother should take his wife and raise up offspring for his brother. Now there were seven brothers. The first took a wife; and dying, he left no offspring. And the second took her, and he died; nor did he leave any offspring. And the third likewise. So the seven had her and left no offspring. Last of all the woman died also. Therefore, in the resurrection, when they rise, whose wife will she be? For all seven had her as wife.\" Jesus answered and said to them, \"Are you not therefore mistaken, because you do not know the Scriptures nor the power of God? For when they rise from the dead, they neither marry nor are given in marriage, but are like angels in heaven. But concerning the dead, that they rise, have you not read in the book of Moses, in the burning bush passage, how God spoke to him, saying, \"I am the God of Abraham, the God of Isaac, and the God of Jacob'? He is not the God of the dead, but the God of the living. You are therefore greatly mistaken.\"",
    "arabic": "فَإِنَّنَا لَسْنَا نَكْرِزُ بِأَنْفُسِنَا، بَلْ بِالْمَسِيحِ يَسُوعَ رَبّاً، وَلَكِنْ بِأَنْفُسِنَا عَبِيداً لَكُمْ مِنْ أَجْلِ يَسُوعَ. لأَنَّ اللهَ الَّذِي قَالَ أَنْ يُشْرِقَ نُورٌ مِنْ ظُلْمَةٍ، هُوَ الَّذِي أَشْرَقَ فِي قُلُوبِنَا، لِإِنَارَةِ مَعْرِفَةِ مَجْدِ اللهِ فِي وَجْهِ يَسُوعَ الْمَسِيحِ. وَلَكِنْ لَنَا هَذَا الْكَنْزُ فِي أَوَانٍ خَزَفِيَّةٍ، لِيَكُونَ فَضْلُ الْقُوَّةِ لِلَّهِ لاَ مِنَّا. مُكْتَئِبِينَ فِي كُلِّ شَيْءٍ، لَكِنْ غَيْرَ مُتَضَايِقِينَ. مُتَحَيِّرِينَ، لَكِنْ غَيْرَ يَائِسِينَ. مُضْطَهَدِينَ، لَكِنْ غَيْرَ مَتْرُوكِينَ. مَطْرُوحِينَ، لَكِنْ غَيْرَ هَالِكِينَ. حَامِلِينَ فِي الْجَسَدِ كُلَّ حِينٍ إِمَاتَةَ الرَّبِّ يَسُوعَ، لِكَيْ تُظْهَرَ حَيَاةُ يَسُوعَ أَيْضاً فِي جَسَدِنَا. لأَنَّنَا نَحْنُ الأَحْيَاءَ نُسَلَّمُ دَائِماً لِلْمَوْتِ مِنْ أَجْلِ يَسُوعَ، لِكَيْ تَظْهَرَ حَيَاةُ يَسُوعَ أَيْضاً فِي جَسَدِنَا الْمَائِتِ. إِذاً الْمَوْتُ يَعْمَلُ فِينَا، وَلَكِنِ الْحَيَاةُ فِيكُمْ. فَإِذْ لَنَا رُوحُ الإِيمَانِ عَيْنُهُ، حَسَبَ الْمَكْتُوبِ «آمَنْتُ لِذَلِكَ تَكَلَّمْتُ» - نَحْنُ أَيْضاً نُؤْمِنُ وَلِذَلِكَ نَتَكَلَّمُ أَيْضاً. عَالِمِينَ أَنَّ الَّذِي أَقَامَ الرَّبَّ يَسُوعَ سَيُقِيمُنَا نَحْنُ أَيْضاً بِيَسُوعَ، وَيُحْضِرُنَا مَعَكُمْ. لأَنَّ جَمِيعَ الأَشْيَاءِ هِيَ مِنْ أَجْلِكُمْ، لِكَيْ تَكُونَ النِّعْمَةُ وَهِيَ قَدْ كَثُرَتْ بِالأَكْثَرِينَ، تَزِيدُ الشُّكْرَ لِمَجْدِ اللهِ. لِذَلِكَ لاَ نَفْشَلُ. بَلْ وَإِنْ كَانَ إِنْسَانُنَا الْخَارِجُ يَفْنَى، فَالدَّاخِلُ يَتَجَدَّدُ يَوْماً فَيَوْماً. لأَنَّ خِفَّةَ ضِيقَتِنَا الْوَقْتِيَّةَ تُنْشِئُ لَنَا أَكْثَرَ فَأَكْثَرَ ثِقَلَ مَجْدٍ أَبَدِيّاً. وَنَحْنُ غَيْرُ نَاظِرِينَ إِلَى الأَشْيَاءِ الَّتِي تُرَى، بَلْ إِلَى الَّتِي لاَ تُرَى. لأَنَّ الَّتِي تُرَى وَقْتِيَّةٌ، وَأَمَّا الَّتِي لاَ تُرَى فَأَبَدِيَّةٌ. لاَ تَتَعَجَّبُوا يَا إِخْوَتِي إِنْ كَانَ الْعَالَمُ يُبْغِضُكُمْ. نَحْنُ نَعْلَمُ أَنَّنَا قَدِ انْتَقَلْنَا مِنَ الْمَوْتِ إِلَى الْحَيَاةِ لأَنَّنَا نُحِبُّ الإِخْوَةَ. مَنْ لاَ يُحِبَّ أَخَاهُ يَبْقَ فِي الْمَوْتِ. كُلُّ مَنْ يُبْغِضُ أَخَاهُ فَهُوَ قَاتِلُ نَفْسٍ، وَأَنْتُمْ تَعْلَمُونَ أَنَّ كُلَّ قَاتِلِ نَفْسٍ لَيْسَ لَهُ حَيَاةٌ أَبَدِيَّةٌ ثَابِتَةٌ فِيهِ. بِهَذَا قَدْ عَرَفْنَا الْمَحَبَّةَ: أَنَّ ذَاكَ وَضَعَ نَفْسَهُ لأَجْلِنَا، فَنَحْنُ يَنْبَغِي لَنَا أَنْ نَضَعَ نُفُوسَنَا لأَجْلِ الإِخْوَةِ. وَأَمَّا مَنْ كَانَ لَهُ مَعِيشَةُ الْعَالَمِ، وَنَظَرَ أَخَاهُ مُحْتَاجاً، وَأَغْلَقَ أَحْشَاءَهُ عَنْهُ، فَكَيْفَ تَثْبُتُ مَحَبَّةُ اللهِ فِيهِ؟ يَا أَوْلاَدِي، لاَ نُحِبَّ بِالْكَلاَمِ وَلاَ بِاللِّسَانِ، بَلْ بِالْعَمَلِ وَالْحَقِّ! وَبِهَذَا نَعْرِفُ أَنَّنَا مِنَ الْحَقِّ وَنُسَكِّنُ قُلُوبَنَا قُدَّامَهُ. لأَنَّهُ إِنْ لاَمَتْنَا قُلُوبُنَا فَاللهُ أَعْظَمُ مِنْ قُلُوبِنَا، وَيَعْلَمُ كُلَّ شَيْءٍ. أَيُّهَا الأَحِبَّاءُ، إِنْ لَمْ تَلُمْنَا قُلُوبُنَا فَلَنَا ثِقَةٌ مِنْ نَحْوِ اللهِ. وَمَهْمَا سَأَلْنَا نَنَالُ مِنْهُ، لأَنَّنَا نَحْفَظُ وَصَايَاهُ، وَنَعْمَلُ الأَعْمَالَ الْمَرْضِيَّةَ أَمَامَهُ. وَهَذِهِ هِيَ وَصِيَّتُهُ: أَنْ نُؤْمِنَ بِاسْمِ ابْنِهِ يَسُوعَ الْمَسِيحِ، وَنُحِبَّ بَعْضُنَا بَعْضاً كَمَا أَعْطَانَا وَصِيَّةً. وَمَنْ يَحْفَظْ وَصَايَاهُ يَثْبُتْ فِيهِ وَهُوَ فِيهِ. وَبِهَذَا نَعْرِفُ أَنَّهُ يَثْبُتُ فِينَا: مِنَ الرُّوحِ الَّذِي أَعْطَانَا. فَفِي الْغَدِ لَمَّا جَاءَ أَغْرِيبَاسُ وَبَرْنِيكِي فِي احْتِفَالٍ عَظِيمٍ وَدَخَلاَ إِلَى دَارِ الاِسْتِمَاعِ مَعَ الْأُمَرَاءِ وَرِجَالِ الْمَدِينَةِ الْمُقَدَّمِينَ أَمَرَ فَسْتُوسُ فَأُتِيَ بِبُولُسَ. فَقَالَ فَسْتُوسُ: «أَيُّهَا الْمَلِكُ أَغْرِيبَاسُ وَالرِّجَالُ الْحَاضِرُونَ مَعَنَا أَجْمَعُونَ أَنْتُمْ تَنْظُرُونَ هَذَا الَّذِي تَوَسَّلَ إِلَيَّ مِنْ جِهَتِهِ كُلُّ جُمْهُورِ الْيَهُودِ فِي أُورُشَلِيمَ وَهُنَا صَارِخِينَ أَنَّهُ لاَ يَنْبَغِي أَنْ يَعِيشَ بَعْدُ. وَأَمَّا أَنَا فَلَمَّا وَجَدْتُ أَنَّهُ لَمْ يَفْعَلْ شَيْئاً يَسْتَحِقُّ الْمَوْتَ وَهُوَ قَدْ رَفَعَ دَعْوَاهُ إِلَى أُوغُسْطُسَ عَزَمْتُ أَنْ أُرْسِلَهُ. وَلَيْسَ لِي شَيْءٌ يَقِينٌ مِنْ جِهَتِهِ لأَكْتُبَ إِلَى السَّيِّدِ. لِذَلِكَ أَتَيْتُ بِهِ لَدَيْكُمْ وَلاَ سِيَّمَا لَدَيْكَ أَيُّهَا الْمَلِكُ أَغْرِيبَاسُ حَتَّى إِذَا صَارَ الْفَحْصُ يَكُونُ لِي شَيْءٌ لأَكْتُبَ. لأَنِّي أَرَى حَمَاقَةً أَنْ أُرْسِلَ أَسِيراً وَلاَ أُشِيرَ إِلَى الدَّعَاوِي الَّتِي عَلَيْهِ». فَقَالَ أَغْرِيبَاسُ لِبُولُسَ: «مَأْذُونٌ لَكَ أَنْ تَتَكَلَّمَ لأَجْلِ نَفْسِكَ». حِينَئِذٍ بَسَطَ بُولُسُ يَدَهُ وَجَعَلَ يَحْتَجُّ: «إِنِّي أَحْسِبُ نَفْسِي سَعِيداً أَيُّهَا الْمَلِكُ أَغْرِيبَاسُ إِذْ أَنَا مُزْمِعٌ أَنْ أَحْتَجَّ الْيَوْمَ لَدَيْكَ عَنْ كُلِّ مَا يُحَاكِمُنِي بِهِ الْيَهُودُ. لاَ سِيَّمَا وَأَنْتَ عَالِمٌ بِجَمِيعِ الْعَوَائِدِ وَالْمَسَائِلِ الَّتِي بَيْنَ الْيَهُودِ. لِذَلِكَ أَلْتَمِسُ مِنْكَ أَنْ تَسْمَعَنِي بِطُولِ الأَنَاةِ. فَسِيرَتِي مُنْذُ حَدَاثَتِي الَّتِي مِنَ الْبُدَاءَةِ كَانَتْ بَيْنَ أُمَّتِي فِي أُورُشَلِيمَ يَعْرِفُهَا جَمِيعُ الْيَهُودِ عَالِمِينَ بِي مِنَ الأَوَّلِ - إِنْ أَرَادُوا أَنْ يَشْهَدُوا - أَنِّي حَسَبَ مَذْهَبِ عِبَادَتِنَا الأَضْيَقِ عِشْتُ فَرِّيسِيّاً. وَالآنَ أَنَا وَاقِفٌ أُحَاكَمُ عَلَى رَجَاءِ الْوَعْدِ الَّذِي صَارَ مِنَ اللهِ لِآبَائِنَا فَرِحْتُ بِالْقَائِلِينَ لِي: [إِلَى بَيْتِ الرَّبِّ نَذْهَبُ]. تَقِفُ أَرْجُلُنَا فِي أَبْوَابِكِ يَا أُورُشَلِيمُ. وَجَاءَ إِلَيْهِ قَوْمٌ مِنَ الصَّدُّوقِيِّينَ الَّذِينَ يَقُولُونَ لَيْسَ قِيَامَةٌ وَسَأَلُوهُ: «يَا مُعَلِّمُ كَتَبَ لَنَا مُوسَى: إِنْ مَاتَ لأَحَدٍ أَخٌ وَتَرَكَ امْرَأَةً وَلَمْ يُخَلِّفْ أَوْلاَداً أَنْ يَأْخُذَ أَخُوهُ امْرَأَتَهُ وَيُقِيمَ نَسْلاً لأَخِيهِ. فَكَانَ سَبْعَةُ إِخْوَةٍ. أَخَذَ الأَوَّلُ امْرَأَةً وَمَاتَ وَلَمْ يَتْرُكْ نَسْلاً. فَأَخَذَهَا الثَّانِي وَمَاتَ وَلَمْ يَتْرُكْ هُوَ أَيْضاً نَسْلاً. وَهَكَذَا الثَّالِثُ. فَأَخَذَهَا السَّبْعَةُ وَلَمْ يَتْرُكُوا نَسْلاً. وَآخِرَ الْكُلِّ مَاتَتِ الْمَرْأَةُ أَيْضاً. فَفِي الْقِيَامَةِ مَتَى قَامُوا لِمَنْ مِنْهُمْ تَكُونُ زَوْجَةً؟ لأَنَّهَا كَانَتْ زَوْجَةً لِلسَّبْعَةِ». فَأَجَابَ يَسُوعُ: «أَلَيْسَ لِهَذَا تَضِلُّونَ إِذْ لاَ تَعْرِفُونَ الْكُتُبَ وَلاَ قُوَّةَ اللَّهِ؟ لأَنَّهُمْ مَتَى قَامُوا مِنَ الأَمْوَاتِ لاَ يُزَوِّجُونَ وَلاَ يُزَوَّجُونَ بَلْ يَكُونُونَ كَمَلاَئِكَةٍ فِي السَّمَاوَاتِ. وَأَمَّا مِنْ جِهَةِ الأَمْوَاتِ إِنَّهُمْ يَقُومُونَ: أَفَمَا قَرَأْتُمْ فِي كِتَابِ مُوسَى فِي أَمْرِ الْعُلَّيْقَةِ كَيْفَ كَلَّمَهُ اللَّهُ قَائِلاً: أَنَا إِلَهُ إِبْرَاهِيمَ وَإِلَهُ إِسْحَاقَ وَإِلَهُ يَعْقُوبَ؟ لَيْسَ هُوَ إِلَهَ أَمْوَاتٍ بَلْ إِلَهُ أَحْيَاءٍ. فَأَنْتُمْ إِذاً تَضِلُّونَ كَثِيراً»."
  }
}
