{
  "title": {
    "english": "Rom 3:21-261Jn 3:18-24Acts 5:30-33Psalm 66:1 & Psalm 66:6Jn 8:54-59",
    "arabic": "رومية ٣ : ٢١-٢٦١ يوحنا ٣ : ١٨-٢٤اعمال ٥ : ٣٠-٣٣مزامير ٦٦ : ١ & مزامير ٦٦ : ٦يوحنا ٨ : ٥٤-٥٩"
  },
  "text": {
    "english": "But now the righteousness of God apart from the law is revealed, being witnessed by the Law and the Prophets, even the righteousness of God, through faith in Jesus Christ, to all and on all who believe. For there is no difference; for all have sinned and fall short of the glory of God, being justified freely by His grace through the redemption that is in Christ Jesus, whom God set forth as a propitiation by His blood, through faith, to demonstrate His righteousness, because in His forbearance God had passed over the sins that were previously committed, to demonstrate at the present time His righteousness, that He might be just and the justifier of the one who has faith in Jesus. My little children, let us not love in word or in tongue, but in deed and in truth. And by this we know that we are of the truth, and shall assure our hearts before Him. For if our heart condemns us, God is greater than our heart, and knows all things. Beloved, if our heart does not condemn us, we have confidence toward God. And whatever we ask we receive from Him, because we keep His commandments and do those things that are pleasing in His sight. And this is His commandment: that we should believe on the name of His Son Jesus Christ and love one another, as He gave us commandment. Now he who keeps His commandments abides in Him, and He in him. The God of our fathers raised up Jesus whom you murdered by hanging on a tree. Him God has exalted to His right hand to be Prince and Savior, to give repentance to Israel and forgiveness of sins. And we are His witnesses to these things, and so also is the Holy Spirit whom God has given to those who obey Him.\" When they heard this, they were furious and plotted to kill them. God be merciful to us and bless us, And cause His face to shine upon us,Selah Then the earth shall yield her increase; God, our own God, shall bless us. Jesus answered, \"If I honor Myself, My honor is nothing. It is My Father who honors Me, of whom you say that He is your God. Yet you have not known Him, but I know Him. And if I say, \"I do not know Him,' I shall be a liar like you; but I do know Him and keep His word. Your father Abraham rejoiced to see My day, and he saw it and was glad.\" Then the Jews said to Him, \"You are not yet fifty years old, and have You seen Abraham?\" Jesus said to them, \"Most assuredly, I say to you, before Abraham was, I AM.\" Then they took up stones to throw at Him; but Jesus hid Himself and went out of the temple, going through the midst of them, and so passed by.",
    "arabic": "وَأَمَّا الآنَ فَقَدْ ظَهَرَ بِرُّ اللهِ بِدُونِ النَّامُوسِ مَشْهُوداً لَهُ مِنَ النَّامُوسِ وَالأَنْبِيَاءِ بِرُّ اللهِ بِالإِيمَانِ بِيَسُوعَ الْمَسِيحِ إِلَى كُلِّ وَعَلَى كُلِّ الَّذِينَ يُؤْمِنُونَ. لأَنَّهُ لاَ فَرْقَ. إِذِ الْجَمِيعُ أَخْطَأُوا وَأَعْوَزَهُمْ مَجْدُ اللهِ مُتَبَرِّرِينَ مَجَّاناً بِنِعْمَتِهِ بِالْفِدَاءِ الَّذِي بِيَسُوعَ الْمَسِيحِ الَّذِي قَدَّمَهُ اللهُ كَفَّارَةً بِالإِيمَانِ بِدَمِهِ لإِظْهَارِ بِرِّهِ مِنْ أَجْلِ الصَّفْحِ عَنِ الْخَطَايَا السَّالِفَةِ بِإِمْهَالِ اللهِ. لإِظْهَارِ بِرِّهِ فِي الزَّمَانِ الْحَاضِرِ لِيَكُونَ بَارّاً وَيُبَرِّرَ مَنْ هُوَ مِنَ الإِيمَانِ بِيَسُوعَ. يَا أَوْلاَدِي، لاَ نُحِبَّ بِالْكَلاَمِ وَلاَ بِاللِّسَانِ، بَلْ بِالْعَمَلِ وَالْحَقِّ! وَبِهَذَا نَعْرِفُ أَنَّنَا مِنَ الْحَقِّ وَنُسَكِّنُ قُلُوبَنَا قُدَّامَهُ. لأَنَّهُ إِنْ لاَمَتْنَا قُلُوبُنَا فَاللهُ أَعْظَمُ مِنْ قُلُوبِنَا، وَيَعْلَمُ كُلَّ شَيْءٍ. أَيُّهَا الأَحِبَّاءُ، إِنْ لَمْ تَلُمْنَا قُلُوبُنَا فَلَنَا ثِقَةٌ مِنْ نَحْوِ اللهِ. وَمَهْمَا سَأَلْنَا نَنَالُ مِنْهُ، لأَنَّنَا نَحْفَظُ وَصَايَاهُ، وَنَعْمَلُ الأَعْمَالَ الْمَرْضِيَّةَ أَمَامَهُ. وَهَذِهِ هِيَ وَصِيَّتُهُ: أَنْ نُؤْمِنَ بِاسْمِ ابْنِهِ يَسُوعَ الْمَسِيحِ، وَنُحِبَّ بَعْضُنَا بَعْضاً كَمَا أَعْطَانَا وَصِيَّةً. وَمَنْ يَحْفَظْ وَصَايَاهُ يَثْبُتْ فِيهِ وَهُوَ فِيهِ. وَبِهَذَا نَعْرِفُ أَنَّهُ يَثْبُتُ فِينَا: مِنَ الرُّوحِ الَّذِي أَعْطَانَا. إِلَهُ آبَائِنَا أَقَامَ يَسُوعَ الَّذِي أَنْتُمْ قَتَلْتُمُوهُ مُعَلِّقِينَ إِيَّاهُ عَلَى خَشَبَةٍ. هَذَا رَفَّعَهُ اللهُ بِيَمِينِهِ رَئِيساً وَمُخَلِّصاً لِيُعْطِيَ إِسْرَائِيلَ التَّوْبَةَ وَغُفْرَانَ الْخَطَايَا. وَنَحْنُ شُهُودٌ لَهُ بِهَذِهِ الْأُمُورِ وَالرُّوحُ الْقُدُسُ أَيْضاً الَّذِي أَعْطَاهُ اللهُ لِلَّذِينَ يُطِيعُونَهُ». فَلَمَّا سَمِعُوا حَنِقُوا وَجَعَلُوا يَتَشَاوَرُونَ أَنْ يَقْتُلُوهُمْ. اِهْتِفِي لِلَّهِ يَا كُلَّ الأَرْضِ. حَوَّلَ الْبَحْرَ إِلَى يَبَسٍ وَفِي النَّهْرِ عَبَرُوا بِالرِّجْلِ. هُنَاكَ فَرِحْنَا بِهِ. أَجَابَ يَسُوعُ: «إِنْ كُنْتُ أُمَجِّدُ نَفْسِي فَلَيْسَ مَجْدِي شَيْئاً. أَبِي هُوَ الَّذِي يُمَجِّدُنِي الَّذِي تَقُولُونَ أَنْتُمْ إِنَّهُ إِلَهُكُمْ وَلَسْتُمْ تَعْرِفُونَهُ. وَأَمَّا أَنَا فَأَعْرِفُهُ. وَإِنْ قُلْتُ إِنِّي لَسْتُ أَعْرِفُهُ أَكُونُ مِثْلَكُمْ كَاذِباً لَكِنِّي أَعْرِفُهُ وَأَحْفَظُ قَوْلَهُ. أَبُوكُمْ إِبْرَاهِيمُ تَهَلَّلَ بِأَنْ يَرَى يَوْمِي فَرَأَى وَفَرِحَ». فَقَالَ لَهُ الْيَهُودُ: «لَيْسَ لَكَ خَمْسُونَ سَنَةً بَعْدُ أَفَرَأَيْتَ إِبْرَاهِيمَ؟» قَالَ لَهُمْ يَسُوعُ: «الْحَقَّ الْحَقَّ أَقُولُ لَكُمْ: قَبْلَ أَنْ يَكُونَ إِبْرَاهِيمُ أَنَا كَائِنٌ». فَرَفَعُوا حِجَارَةً لِيَرْجُمُوهُ. أَمَّا يَسُوعُ فَاخْتَفَى وَخَرَجَ مِنَ الْهَيْكَلِ مُجْتَازاً فِي وَسْطِهِمْ وَمَضَى هَكَذَا."
  }
}
