{
  "title": {
    "english": "Rom 4:9-121Jn 4:11-17Acts 7:40-43Psalm 34:5 & Psalm 34:8Jn 12:44-48",
    "arabic": "رومية ٤ : ٩-١٢١ يوحنا ٤ : ١١-١٧اعمال ٧ : ٤٠-٤٣مزامير ٣٤ : ٥ & مزامير ٣٤ : ٨يوحنا ١٢ : ٤٤-٤٨"
  },
  "text": {
    "english": "Does this blessedness then come upon the circumcised only, or upon the uncircumcised also? For we say that faith was accounted to Abraham for righteousness. How then was it accounted? While he was circumcised, or uncircumcised? Not while circumcised, but while uncircumcised. And he received the sign of circumcision, a seal of the righteousness of the faith which he had while still uncircumcised, that he might be the father of all those who believe, though they are uncircumcised, that righteousness might be imputed to them also, and the father of circumcision to those who not only are of the circumcision, but who also walk in the steps of the faith which our father Abraham had while still uncircumcised. Beloved, if God so loved us, we also ought to love one another. No one has seen God at any time. If we love one another, God abides in us, and His love has been perfected in us. By this we know that we abide in Him, and He in us, because He has given us of His Spirit. And we have seen and testify that the Father has sent the Son as Savior of the world. Whoever confesses that Jesus is the Son of God, God abides in him, and he in God. And we have known and believed the love that God has for us. God is love, and he who abides in love abides in God, and God in him. Love has been perfected among us in this: that we may have boldness in the day of judgment; because as He is, so are we in this world. As for this Moses who brought us out of the land of Egypt, we do not know what has become of him.' And they made a calf in those days, offered sacrifices to the idol, and rejoiced in the works of their own hands. Then God turned and gave them up to worship the host of heaven, as it is written in the book of the Prophets: \"Did you offer Me slaughtered animals and sacrifices during forty years in the wilderness, O house of Israel? You also took up the tabernacle of Moloch, And the star of your god Remphan, Images which you made to worship; And I will carry you away beyond Babylon.' Those who look to him are radiant; their faces are never covered with shame. Taste and see that the LORD is good; blessed is the man who takes refuge in him. Then Jesus cried out and said, \"He who believes in Me, believes not in Me but in Him who sent Me. And he who sees Me sees Him who sent Me. I have come as a light into the world, that whoever believes in Me should not abide in darkness. And if anyone hears My words and does not believe, I do not judge him; for I did not come to judge the world but to save the world. He who rejects Me, and does not receive My words, has that which judges him--the word that I have spoken will judge him in the last day.",
    "arabic": "أَفَهَذَا التَّطْوِيبُ هُوَ عَلَى الْخِتَانِ فَقَطْ أَمْ عَلَى الْغُرْلَةِ أَيْضاً؟ لأَنَّنَا نَقُولُ إِنَّهُ حُسِبَ لإِبْرَاهِيمَ الإِيمَانُ بِرّاً. فَكَيْفَ حُسِبَ؟ أَوَهُوَ فِي الْخِتَانِ أَمْ فِي الْغُرْلَةِ؟ لَيْسَ فِي الْخِتَانِ بَلْ فِي الْغُرْلَةِ! وَأَخَذَ عَلاَمَةَ الْخِتَانِ خَتْماً لِبِرِّ الإِيمَانِ الَّذِي كَانَ فِي الْغُرْلَةِ لِيَكُونَ أَباً لِجَمِيعِ الَّذِينَ يُؤْمِنُونَ وَهُمْ فِي الْغُرْلَةِ كَيْ يُحْسَبَ لَهُمْ أَيْضاً الْبِرُّ. وَأَباً لِلْخِتَانِ لِلَّذِينَ لَيْسُوا مِنَ الْخِتَانِ فَقَطْ بَلْ أَيْضاً يَسْلُكُونَ فِي خُطُواتِ إِيمَانِ أَبِينَا إِبْرَاهِيمَ الَّذِي كَانَ وَهُوَ فِي الْغُرْلَةِ. أَيُّهَا الأَحِبَّاءُ، إِنْ كَانَ اللهُ قَدْ أَحَبَّنَا هَكَذَا، يَنْبَغِي لَنَا أَيْضاً أَنْ يُحِبَّ بَعْضُنَا بَعْضاً. اَللهُ لَمْ يَنْظُرْهُ أَحَدٌ قَطُّ. إِنْ أَحَبَّ بَعْضُنَا بَعْضاً فَاللهُ يَثْبُتُ فِينَا، وَمَحَبَّتُهُ قَدْ تَكَمَّلَتْ فِينَا. بِهَذَا نَعْرِفُ أَنَّنَا نَثْبُتُ فِيهِ وَهُوَ فِينَا: أَنَّهُ قَدْ أَعْطَانَا مِنْ رُوحِهِ. وَنَحْنُ قَدْ نَظَرْنَا وَنَشْهَدُ أَنَّ الآبَ قَدْ أَرْسَلَ الاِبْنَ مُخَلِّصاً لِلْعَالَمِ. مَنِ اعْتَرَفَ أَنَّ يَسُوعَ هُوَ ابْنُ اللهِ، فَاللهُ يَثْبُتُ فِيهِ وَهُوَ فِي اللهِ. وَنَحْنُ قَدْ عَرَفْنَا وَصَدَّقْنَا الْمَحَبَّةَ الَّتِي لِلَّهِ فِينَا. اللهُ مَحَبَّةٌ، وَمَنْ يَثْبُتْ فِي الْمَحَبَّةِ يَثْبُتْ فِي اللهِ وَاللهُ فِيهِ. بِهَذَا تَكَمَّلَتِ الْمَحَبَّةُ فِينَا: أَنْ يَكُونَ لَنَا ثِقَةٌ فِي يَوْمِ الدِّينِ، لأَنَّهُ كَمَا هُوَ فِي هَذَا الْعَالَمِ هَكَذَا نَحْنُ أَيْضاً. قَائِلِينَ لِهَارُونَ: اعْمَلْ لَنَا آلِهَةً تَتَقَدَّمُ أَمَامَنَا لأَنَّ هَذَا مُوسَى الَّذِي أَخْرَجَنَا مِنْ أَرْضِ مِصْرَ لاَ نَعْلَمُ مَاذَا أَصَابَهُ. فَعَمِلُوا عِجْلاً فِي تِلْكَ الأَيَّامِ وَأَصْعَدُوا ذَبِيحَةً لِلصَّنَمِ وَفَرِحُوا بِأَعْمَالِ أَيْدِيهِمْ. فَرَجَعَ اللهُ وَأَسْلَمَهُمْ لِيَعْبُدُوا جُنْدَ السَّمَاءِ كَمَا هُوَ مَكْتُوبٌ فِي كِتَابِ الأَنْبِيَاءِ: هَلْ قَرَّبْتُمْ لِي ذَبَائِحَ وَقَرَابِينَ أَرْبَعِينَ سَنَةً فِي الْبَرِّيَّةِ يَا بَيْتَ إِسْرَائِيلَ؟ بَلْ حَمَلْتُمْ خَيْمَةَ مُولُوكَ وَنَجْمَ إِلَهِكُمْ رَمْفَانَ التَّمَاثِيلَ الَّتِي صَنَعْتُمُوهَا لِتَسْجُدُوا لَهَا. فَأَنْقُلُكُمْ إِلَى مَا وَرَاءَ بَابِلَ. نَظَرُوا إِلَيْهِ وَاسْتَنَارُوا وَوُجُوهُهُمْ لَمْ تَخْجَلْ. ذُوقُوا وَانْظُرُوا مَا أَطْيَبَ الرَّبَّ! طُوبَى لِلرَّجُلِ الْمُتَوَكِّلِ عَلَيْهِ. فَنَادَى يَسُوعُ: «الَّذِي يُؤْمِنُ بِي لَيْسَ يُؤْمِنُ بِي بَلْ بِالَّذِي أَرْسَلَنِي. وَالَّذِي يَرَانِي يَرَى الَّذِي أَرْسَلَنِي. أَنَا قَدْ جِئْتُ نُوراً إِلَى الْعَالَمِ حَتَّى كُلُّ مَنْ يُؤْمِنُ بِي لاَ يَمْكُثُ فِي الظُّلْمَةِ. وَإِنْ سَمِعَ أَحَدٌ كلاَمِي وَلَمْ يُؤْمِنْ فَأَنَا لاَ أَدِينُهُ لأَنِّي لَمْ آتِ لأَدِينَ الْعَالَمَ بَلْ لِأُخَلِّصَ الْعَالَمَ. مَنْ رَذَلَنِي وَلَمْ يَقْبَلْ كلاَمِي فَلَهُ مَنْ يَدِينُهُ. اَلْكلاَمُ الَّذِي تَكَلَّمْتُ بِهِ هُوَ يَدِينُهُ فِي الْيَوْمِ الأَخِيرِ"
  }
}
