{
  "title": {
    "english": "Heb 11:32— & Heb 12:1-2Jm 5:9-20Acts 12:1-12Psalm 92:12-13Mk 6:14-29",
    "arabic": "عبرانيين ١١ : ٣٢— & عبرانيين ١٢ : ١-٢يعقوب ٥ : ٩-٢٠اعمال ١٢ : ١-١٢مزامير ٩٢ : ١٢-١٣مرقس ٦ : ١٤-٢٩"
  },
  "text": {
    "english": "And what more shall I say? For the time would fail me to tell of Gideon and Barak and Samson and Jephthah, also of David and Samuel and the prophets: who through faith subdued kingdoms, worked righteousness, obtained promises, stopped the mouths of lions, quenched the violence of fire, escaped the edge of the sword, out of weakness were made strong, became valiant in battle, turned to flight the armies of the aliens. Women received their dead raised to life again. Others were tortured, not accepting deliverance, that they might obtain a better resurrection. Still others had trial of mockings and scourgings, yes, and of chains and imprisonment. They were stoned, they were sawn in two, were tempted, were slain with the sword. They wandered about in sheepskins and goatskins, being destitute, afflicted, tormented-- of whom the world was not worthy. They wandered in deserts and mountains, in dens and caves of the earth. And all these, having obtained a good testimony through faith, did not receive the promise, God having provided something better for us, that they should not be made perfect apart from us. Therefore we also, since we are surrounded by so great a cloud of witnesses, let us lay aside every weight, and the sin which so easily ensnares us, and let us run with endurance the race that is set before us, looking unto Jesus, the author and finisher of our faith, who for the joy that was set before Him endured the cross, despising the shame, and has sat down at the right hand of the throne of God. Do not grumble against one another, brethren, lest you be condemned. Behold, the Judge is standing at the door! My brethren, take the prophets, who spoke in the name of the Lord, as an example of suffering and patience. Indeed we count them blessed who endure. You have heard of the perseverance of Job and seen the end intended by the Lord--that the Lord is very compassionate and merciful. But above all, my brethren, do not swear, either by heaven or by earth or with any other oath. But let your \"Yes\" be \"Yes,\" and your \"No,\" \"No,\" lest you fall into judgment. Is anyone among you suffering? Let him pray. Is anyone cheerful? Let him sing psalms. Is anyone among you sick? Let him call for the elders of the church, and let them pray over him, anointing him with oil in the name of the Lord. And the prayer of faith will save the sick, and the Lord will raise him up. And if he has committed sins, he will be forgiven. Confess your trespasses to one another, and pray for one another, that you may be healed. The effective, fervent prayer of a righteous man avails much. Elijah was a man with a nature like ours, and he prayed earnestly that it would not rain; and it did not rain on the land for three years and six months. And he prayed again, and the heaven gave rain, and the earth produced its fruit. Brethren, if anyone among you wanders from the truth, and someone turns him back, let him know that he who turns a sinner from the error of his way will save a soul from death and cover a multitude of sins. Now about that time Herod the king stretched out his hand to harass some from the church. Then he killed James the brother of John with the sword. And because he saw that it pleased the Jews, he proceeded further to seize Peter also. Now it was during the Days of Unleavened Bread. So when he had arrested him, he put him in prison, and delivered him to four squads of soldiers to keep him, intending to bring him before the people after Passover. Peter was therefore kept in prison, but constant prayer was offered to God for him by the church. And when Herod was about to bring him out, that night Peter was sleeping, bound with two chains between two soldiers; and the guards before the door were keeping the prison. Now behold, an angel of the Lord stood by him, and a light shone in the prison; and he struck Peter on the side and raised him up, saying, \"Arise quickly!\" And his chains fell off his hands. Then the angel said to him, \"Gird yourself and tie on your sandals\"; and so he did. And he said to him, \"Put on your garment and follow me.\" So he went out and followed him, and did not know that what was done by the angel was real, but thought he was seeing a vision. When they were past the first and the second guard posts, they came to the iron gate that leads to the city, which opened to them of its own accord; and they went out and went down one street, and immediately the angel departed from him. And when Peter had come to himself, he said, \"Now I know for certain that the Lord has sent His angel, and has delivered me from the hand of Herod and from all the expectation of the Jewish people.\" So, when he had considered this, he came to the house of Mary, the mother of John whose surname was Mark, where many were gathered together praying. The righteous shall flourish like a palm tree, He shall grow like a cedar in Lebanon. Those who are planted in the house of the LORD Shall flourish in the courts of our God. Now King Herod heard of Him, for His name had become well known. And he said, \"John the Baptist is risen from the dead, and therefore these powers are at work in him.\" Others said, \"It is Elijah.\" And others said, \"It is the Prophet, or like one of the prophets.\" But when Herod heard, he said, \"This is John, whom I beheaded; he has been raised from the dead!\" For Herod himself had sent and laid hold of John, and bound him in prison for the sake of Herodias, his brother Philip's wife; for he had married her. Because John had said to Herod, \"It is not lawful for you to have your brother's wife.\" Therefore Herodias held it against him and wanted to kill him, but she could not; for Herod feared John, knowing that he was a just and holy man, and he protected him. And when he heard him, he did many things, and heard him gladly. Then an opportune day came when Herod on his birthday gave a feast for his nobles, the high officers, and the chief men of Galilee. And when Herodias' daughter herself came in and danced, and pleased Herod and those who sat with him, the king said to the girl, \"Ask me whatever you want, and I will give it to you.\" He also swore to her, \"Whatever you ask me, I will give you, up to half my kingdom.\" So she went out and said to her mother, \"What shall I ask?\" And she said, \"The head of John the Baptist!\" Immediately she came in with haste to the king and asked, saying, \"I want you to give me at once the head of John the Baptist on a platter.\" And the king was exceedingly sorry; yet, because of the oaths and because of those who sat with him, he did not want to refuse her. Immediately the king sent an executioner and commanded his head to be brought. And he went and beheaded him in prison, brought his head on a platter, and gave it to the girl; and the girl gave it to her mother. When his disciples heard of it, they came and took away his corpse and laid it in a tomb.",
    "arabic": "وَمَاذَا أَقُولُ أَيْضاً؟ لأَنَّهُ يُعْوِزُنِي الْوَقْتُ إِنْ أَخْبَرْتُ عَنْ جِدْعُونَ، وَبَارَاقَ، وَشَمْشُونَ، وَيَفْتَاحَ، وَدَاوُدَ، وَصَمُوئِيلَ، وَالأَنْبِيَاءِ، الَّذِينَ بِالإِيمَانِ قَهَرُوا مَمَالِكَ، صَنَعُوا بِرّاً، نَالُوا مَوَاعِيدَ، سَدُّوا أَفْوَاهَ أُسُودٍ، أَطْفَأُوا قُوَّةَ النَّارِ، نَجَوْا مِنْ حَدِّ السَّيْفِ، تَقَّوُوا مِنْ ضُعْفٍ، صَارُوا أَشِدَّاءَ فِي الْحَرْبِ، هَزَمُوا جُيُوشَ غُرَبَاءَ، أَخَذَتْ نِسَاءٌ أَمْوَاتَهُنَّ بِقِيَامَةٍ. وَآخَرُونَ عُذِّبُوا وَلَمْ يَقْبَلُوا النَّجَاةَ لِكَيْ يَنَالُوا قِيَامَةً أَفْضَلَ. وَآخَرُونَ تَجَرَّبُوا فِي هُزُءٍ وَجَلْدٍ، ثُمَّ فِي قُيُودٍ أَيْضاً وَحَبْسٍ. رُجِمُوا، نُشِرُوا، جُرِّبُوا، مَاتُوا قَتْلاً بِالسَّيْفِ، طَافُوا فِي جُلُودِ غَنَمٍ وَجُلُودِ مِعْزَى، مُعْتَازِينَ مَكْرُوبِينَ مُذَلِّينَ، وَهُمْ لَمْ يَكُنِ الْعَالَمُ مُسْتَحِقّاً لَهُمْ. تَائِهِينَ فِي بَرَارِيَّ وَجِبَالٍ وَمَغَايِرَ وَشُقُوقِ الأَرْضِ. فَهَؤُلاَءِ كُلُّهُمْ، مَشْهُوداً لَهُمْ بِالإِيمَانِ، لَمْ يَنَالُوا الْمَوْعِدَ، إِذْ سَبَقَ اللهُ فَنَظَرَ لَنَا شَيْئاً أَفْضَلَ، لِكَيْ لاَ يُكْمَلُوا بِدُونِنَا. لِذَلِكَ نَحْنُ أَيْضاً إِذْ لَنَا سَحَابَةٌ مِنَ الشُّهُودِ مِقْدَارُ هَذِهِ مُحِيطَةٌ بِنَا، لِنَطْرَحْ كُلَّ ثِقْلٍ وَالْخَطِيَّةَ الْمُحِيطَةَ بِنَا بِسُهُولَةٍ، وَلْنُحَاضِرْ بِالصَّبْرِ فِي الْجِهَادِ الْمَوْضُوعِ أَمَامَنَا، نَاظِرِينَ إِلَى رَئِيسِ الإِيمَانِ وَمُكَمِّلِهِ يَسُوعَ، الَّذِي مِنْ أَجْلِ السُّرُورِ الْمَوْضُوعِ أَمَامَهُ احْتَمَلَ الصَّلِيبَ مُسْتَهِيناً بِالْخِزْيِ، فَجَلَسَ فِي يَمِينِ عَرْشِ اللهِ. لاَ يَئِنَّ بَعْضُكُمْ عَلَى بَعْضٍ أَيُّهَا الإِخْوَةُ لِئَلاَّ تُدَانُوا. هُوَذَا الدَّيَّانُ وَاقِفٌ قُدَّامَ الْبَابِ. خُذُوا يَا إِخْوَتِي مِثَالاً لاِحْتِمَالِ الْمَشَقَّاتِ وَالأَنَاةِ: الأَنْبِيَاءَ الَّذِينَ تَكَلَّمُوا بِاسْمِ الرَّبِّ. هَا نَحْنُ نُطَّوِبُ الصَّابِرِينَ. قَدْ سَمِعْتُمْ بِصَبْرِ أَيُّوبَ وَرَأَيْتُمْ عَاقِبَةَ الرَّبِّ. لأَنَّ الرَّبَّ كَثِيرُ الرَّحْمَةِ وَرَؤُوفٌ. وَلَكِنْ قَبْلَ كُلِّ شَيْءٍ يَا إِخْوَتِي لاَ تَحْلِفُوا لاَ بِالسَّمَاءِ وَلاَ بِالأَرْضِ وَلاَ بِقَسَمٍ آخَرَ. بَلْ لِتَكُنْ نَعَمْكُمْ نَعَمْ وَلاَكُمْ لاَ، لِئَلاَّ تَقَعُوا تَحْتَ دَيْنُونَةٍ. أَعَلَى أَحَدٍ بَيْنَكُمْ مَشَقَّاتٌ؟ فَلْيُصَلِّ. أَمَسْرُورٌ أَحَدٌ؟ فَلْيُرَتِّلْ. أَمَرِيضٌ أَحَدٌ بَيْنَكُمْ؟ فَلْيَدْعُ شُيُوخَ الْكَنِيسَةِ فَيُصَلُّوا عَلَيْهِ وَيَدْهَنُوهُ بِزَيْتٍ بِاسْمِ الرَّبِّ، وَصَلاَةُ الإِيمَانِ تَشْفِي الْمَرِيضَ وَالرَّبُّ يُقِيمُهُ، وَإِنْ كَانَ قَدْ فَعَلَ خَطِيَّةً تُغْفَرُ لَهْ. اِعْتَرِفُوا بَعْضُكُمْ لِبَعْضٍ بِالّزَلاَّتِ، وَصَلُّوا بَعْضُكُمْ لأَجْلِ بَعْضٍ لِكَيْ تُشْفَوْا. طِلْبَةُ الْبَارِّ تَقْتَدِرُ كَثِيراً فِي فِعْلِهَا. كَانَ إِيلِيَّا إِنْسَاناً تَحْتَ الآلاَمِ مِثْلَنَا، وَصَلَّى صَلاَةً أَنْ لاَ تُمْطِرَ، فَلَمْ تُمْطِرْ عَلَى الأَرْضِ ثَلاَثَ سِنِينَ وَسِتَّةَ أَشْهُرٍ. ثُمَّ صَلَّى أَيْضاً فَأَعْطَتِ السَّمَاءُ مَطَراً وَأَخْرَجَتِ الأَرْضُ ثَمَرَهَا. أَيُّهَا الإِخْوَةُ، إِنْ ضَلَّ أَحَدٌ بَيْنَكُمْ عَنِ الْحَقِّ فَرَدَّهُ أَحَدٌ، فَلْيَعْلَمْ أَنَّ مَنْ رَدَّ خَاطِئاً عَنْ ضَلاَلِ طَرِيقِهِ يُخَلِّصُ نَفْساً مِنَ الْمَوْتِ، وَيَسْتُرُ كَثْرَةً مِنَ الْخَطَايَا. وَفِي ذَلِكَ الْوَقْتِ مَدَّ هِيرُودُسُ الْمَلِكُ يَدَيْهِ لِيُسِيئَ إِلَى أُنَاسٍ مِنَ الْكَنِيسَةِ فَقَتَلَ يَعْقُوبَ أَخَا يُوحَنَّا بِالسَّيْفِ. وَإِذْ رَأَى أَنَّ ذَلِكَ يُرْضِي الْيَهُودَ عَادَ فَقَبَضَ عَلَى بُطْرُسَ أَيْضاً. وَكَانَتْ أَيَّامُ الْفَطِيرِ. وَلَمَّا أَمْسَكَهُ وَضَعَهُ فِي السِّجْنِ مُسَلِّماً إِيَّاهُ إِلَى أَرْبَعَةِ أَرَابِعَ مِنَ الْعَسْكَرِ لِيَحْرُسُوهُ نَاوِياً أَنْ يُقَدِّمَهُ بَعْدَ الْفِصْحِ إِلَى الشَّعْبِ. فَكَانَ بُطْرُسُ مَحْرُوساً فِي السِّجْنِ وَأَمَّا الْكَنِيسَةُ فَكَانَتْ تَصِيرُ مِنْهَا صَلاَةٌ بِلَجَاجَةٍ إِلَى اللهِ مِنْ أَجْلِهِ. وَلَمَّا كَانَ هِيرُودُسُ مُزْمِعاً أَنْ يُقَدِّمَهُ كَانَ بُطْرُسُ فِي تِلْكَ اللَّيْلَةِ نَائِماً بَيْنَ عَسْكَرِيَّيْنِ مَرْبُوطاً بِسِلْسِلَتَيْنِ وَكَانَ قُدَّامَ الْبَابِ حُرَّاسٌ يَحْرُسُونَ السِّجْنَ. وَإِذَا مَلاَكُ الرَّبِّ أَقْبَلَ وَنُورٌ أَضَاءَ فِي الْبَيْتِ فَضَرَبَ جَنْبَ بُطْرُسَ وَأَيْقَظَهُ قَائِلاً: «قُمْ عَاجِلاً». فَسَقَطَتِ السِّلْسِلَتَانِ مِنْ يَدَيْهِ. وَقَالَ لَهُ الْمَلاَكُ: «تَمَنْطَقْ وَالْبَسْ نَعْلَيْكَ». فَفَعَلَ هَكَذَا. فَقَالَ لَهُ: «الْبَسْ رِدَاءَكَ وَاتْبَعْنِي». فَخَرَجَ يَتْبَعُهُ - وَكَانَ لاَ يَعْلَمُ أَنَّ الَّذِي جَرَى بِوَاسِطَةِ الْمَلاَكِ هُوَ حَقِيقِيٌّ بَلْ يَظُنُّ أَنَّهُ يَنْظُرُ رُؤْيَا. فَجَازَا الْمَحْرَسَ الأَوَّلَ وَالثَّانِيَ وَأَتَيَا إِلَى بَابِ الْحَدِيدِ الَّذِي يُؤَدِّي إِلَى الْمَدِينَةِ فَانْفَتَحَ لَهُمَا مِنْ ذَاتِهِ فَخَرَجَا وَتَقَدَّمَا زُقَاقاً وَاحِداً وَلِلْوَقْتِ فَارَقَهُ الْمَلاَكُ. فَقَالَ بُطْرُسُ وَهُوَ قَدْ رَجَعَ إِلَى نَفْسِهِ: «الآنَ عَلِمْتُ يَقِيناً أَنَّ الرَّبَّ أَرْسَلَ مَلاَكَهُ وَأَنْقَذَنِي مِنْ يَدِ هِيرُودُسَ وَمِنْ كُلِّ انْتِظَارِ شَعْبِ الْيَهُودِ». ثُمَّ جَاءَ وَهُوَ مُنْتَبِهٌ إِلَى بَيْتِ مَرْيَمَ أُمِّ يُوحَنَّا الْمُلَقَّبِ مَرْقُسَ حَيْثُ كَانَ كَثِيرُونَ مُجْتَمِعِينَ وَهُمْ يُصَلُّونَ. اَلصِّدِّيقُ كَالنَّخْلَةِ يَزْهُو كَالأَرْزِ فِي لُبْنَانَ يَنْمُو. مَغْرُوسِينَ فِي بَيْتِ الرَّبِّ فِي دِيَارِ إِلَهِنَا يُزْهِرُونَ. فَسَمِعَ هِيرُودُسُ الْمَلِكُ لأَنَّ اسْمَهُ صَارَ مَشْهُوراً. وَقَالَ: «إِنَّ يُوحَنَّا الْمَعْمَدَانَ قَامَ مِنَ الأَمْوَاتِ وَلِذَلِكَ تُعْمَلُ بِهِ الْقُوَّاتُ». قَالَ آخَرُونَ: «إِنَّهُ إِيلِيَّا». وَقَالَ آخَرُونَ: «إِنَّهُ نَبِيٌّ أَوْ كَأَحَدِ الأَنْبِيَاءِ». وَلَكِنْ لَمَّا سَمِعَ هِيرُودُسُ قَالَ: «هَذَا هُوَ يُوحَنَّا الَّذِي قَطَعْتُ أَنَا رَأْسَهُ. إِنَّهُ قَامَ مِنَ الأَمْوَاتِ!» لأَنَّ هِيرُودُسَ نَفْسَهُ كَانَ قَدْ أَرْسَلَ وَأَمْسَكَ يُوحَنَّا وَأَوْثَقَهُ فِي السِّجْنِ مِنْ أَجْلِ هِيرُودِيَّا امْرَأَةِ فِيلُبُّسَ أَخِيهِ إِذْ كَانَ قَدْ تَزَوَّجَ بِهَا. لأَنَّ يُوحَنَّا كَانَ يَقُولُ لِهِيرُودُسَ: «لاَ يَحِلُّ أَنْ تَكُونَ لَكَ امْرَأَةُ أَخِيكَ!» فَحَنِقَتْ هِيرُودِيَّا عَلَيْهِ وَأَرَادَتْ أَنْ تَقْتُلَهُ وَلَمْ تَقْدِرْ لأَنَّ هِيرُودُسَ كَانَ يَهَابُ يُوحَنَّا عَالِماً أَنَّهُ رَجُلٌ بَارٌّ وَقِدِّيسٌ وَكَانَ يَحْفَظُهُ. وَإِذْ سَمِعَهُ فَعَلَ كَثِيراً وَسَمِعَهُ بِسُرُورٍ. وَإِذْ كَانَ يَوْمٌ مُوافِقٌ لَمَّا صَنَعَ هِيرُودُسُ فِي مَوْلِدِهِ عَشَاءً لِعُظَمَائِهِ وَقُوَّادِ الأُلُوفِ وَوُجُوهِ الْجَلِيلِ دَخَلَتِ ابْنَةُ هِيرُودِيَّا وَرَقَصَتْ فَسَرَّتْ هِيرُودُسَ وَالْمُتَّكِئِينَ مَعَهُ. فَقَالَ الْمَلِكُ لِلصَّبِيَّةِ: «مَهْمَا أَرَدْتِ اطْلُبِي مِنِّي فَأُعْطِيَكِ». وَأَقْسَمَ لَهَا أَنْ «مَهْمَا طَلَبْتِ مِنِّي لَأُعْطِيَنَّكِ حَتَّى نِصْفَ مَمْلَكَتِي». فَخَرَجَتْ وَقَالَتْ لِأُمِّهَا: «مَاذَا أَطْلُبُ؟» فَقَالَتْ: «رَأْسَ يُوحَنَّا الْمَعْمَدَانِ». فَدَخَلَتْ لِلْوَقْتِ بِسُرْعَةٍ إِلَى الْمَلِكِ وَطَلَبَتْ قَائِلَةً: «أُرِيدُ أَنْ تُعْطِيَنِي حَالاً رَأْسَ يُوحَنَّا الْمَعْمَدَانِ عَلَى طَبَقٍ». فَحَزِنَ الْمَلِكُ جِدّاً. وَلأَجْلِ الأَقْسَامِ وَالْمُتَّكِئِينَ لَمْ يُرِدْ أَنْ يَرُدَّهَا. فَلِلْوَقْتِ أَرْسَلَ الْمَلِكُ سَيَّافاً وَأَمَرَ أَنْ يُؤْتَى بِرَأْسِهِ. فَمَضَى وَقَطَعَ رَأْسَهُ فِي السِّجْنِ. وَأَتَى بِرَأْسِهِ عَلَى طَبَقٍ وَأَعْطَاهُ لِلصَّبِيَّةِ وَالصَّبِيَّةُ أَعْطَتْهُ لِأُمِّهَا. وَلَمَّا سَمِعَ تَلاَمِيذُهُ جَاءُوا وَرَفَعُوا جُثَّتَهُ وَوَضَعُوهَا فِي قَبْرٍ."
  }
}
