{
  "title": {
    "english": "Heb 2:5-181Pet 1:3-12Acts 10:21-33Psalm 138:1-2Lk 1:26-38",
    "arabic": "عبرانيين ٢ : ٥-١٨١بطرس ١ : ٣-١٢اعمال ١٠ : ٢١-٣٣مزامير ١٣٨ : ١-٢لوقا ١ : ٢٦-٣٨"
  },
  "text": {
    "english": "For He has not put the world to come, of which we speak, in subjection to angels. But one testified in a certain place, saying: \"What is man that You are mindful of him, Or the son of man that You take care of him? You have made him a little lower than the angels; You have crowned him with glory and honor, And set him over the works of Your hands. You have put all things in subjection under his feet.\" For in that He put all in subjection under him, He left nothing that is not put under him. But now we do not yet see all things put under him. But we see Jesus, who was made a little lower than the angels, for the suffering of death crowned with glory and honor, that He, by the grace of God, might taste death for everyone. For it was fitting for Him, for whom are all things and by whom are all things, in bringing many sons to glory, to make the captain of their salvation perfect through sufferings. For both He who sanctifies and those who are being sanctified are all of one, for which reason He is not ashamed to call them brethren, saying: \"I will declare Your name to My brethren; In the midst of the assembly I will sing praise to You.\" And again: \"I will put My trust in Him.\" And again: \"Here am I and the children whom God has given Me.\" Inasmuch then as the children have partaken of flesh and blood, He Himself likewise shared in the same, that through death He might destroy him who had the power of death, that is, the devil, and release those who through fear of death were all their lifetime subject to bondage. For indeed He does not give aid to angels, but He does give aid to the seed of Abraham. Therefore, in all things He had to be made like His brethren, that He might be a merciful and faithful High Priest in things pertaining to God, to make propitiation for the sins of the people. For in that He Himself has suffered, being tempted, He is able to aid those who are tempted. Blessed be the God and Father of our Lord Jesus Christ, who according to His abundant mercy has begotten us again to a living hope through the resurrection of Jesus Christ from the dead, to an inheritance incorruptible and undefiled and that does not fade away, reserved in heaven for you, who are kept by the power of God through faith for salvation ready to be revealed in the last time. In this you greatly rejoice, though now for a little while, if need be, you have been grieved by various trials, that the genuineness of your faith, being much more precious than gold that perishes, though it is tested by fire, may be found to praise, honor, and glory at the revelation of Jesus Christ, whom having not seen you love. Though now you do not see Him, yet believing, you rejoice with joy inexpressible and full of glory, receiving the end of your faith--the salvation of your souls. Of this salvation the prophets have inquired and searched carefully, who prophesied of the grace that would come to you, searching what, or what manner of time, the Spirit of Christ who was in them was indicating when He testified beforehand the sufferings of Christ and the glories that would follow. To them it was revealed that, not to themselves, but to us they were ministering the things which now have been reported to you through those who have preached the gospel to you by the Holy Spirit sent from heaven--things which angels desire to look into. Then Peter went down to the men who had been sent to him from Cornelius, and said, \"Yes, I am he whom you seek. For what reason have you come?\" And they said, \"Cornelius the centurion, a just man, one who fears God and has a good reputation among all the nation of the Jews, was divinely instructed by a holy angel to summon you to his house, and to hear words from you.\" Then he invited them in and lodged them. On the next day Peter went away with them, and some brethren from Joppa accompanied him. And the following day they entered Caesarea. Now Cornelius was waiting for them, and had called together his relatives and close friends. As Peter was coming in, Cornelius met him and fell down at his feet and worshiped him. But Peter lifted him up, saying, \"Stand up; I myself am also a man.\" And as he talked with him, he went in and found many who had come together. Then he said to them, \"You know how unlawful it is for a Jewish man to keep company with or go to one of another nation. But God has shown me that I should not call any man common or unclean. Therefore I came without objection as soon as I was sent for. I ask, then, for what reason have you sent for me?\" So Cornelius said, \"Four days ago I was fasting until this hour; and at the ninth hour I prayed in my house, and behold, a man stood before me in bright clothing, and said, \"Cornelius, your prayer has been heard, and your alms are remembered in the sight of God. Send therefore to Joppa and call Simon here, whose surname is Peter. He is lodging in the house of Simon, a tanner, by the sea. When he comes, he will speak to you.' So I sent to you immediately, and you have done well to come. Now therefore, we are all present before God, to hear all the things commanded you by God.\" I will praise You with my whole heart; Before the gods I will sing praises to You. I will worship toward Your holy temple, Now in the sixth month the angel Gabriel was sent by God to a city of Galilee named Nazareth, to a virgin betrothed to a man whose name was Joseph, of the house of David. The virgin's name was Mary. And having come in, the angel said to her, \"Rejoice, highly favored one, the Lord is with you; blessed are you among women!\" But when she saw him, she was troubled at his saying, and considered what manner of greeting this was. Then the angel said to her, \"Do not be afraid, Mary, for you have found favor with God. And behold, you will conceive in your womb and bring forth a Son, and shall call His name JESUS. He will be great, and will be called the Son of the Highest; and the Lord God will give Him the throne of His father David. And He will reign over the house of Jacob forever, and of His kingdom there will be no end.\" Then Mary said to the angel, \"How can this be, since I do not know a man?\" And the angel answered and said to her, \"The Holy Spirit will come upon you, and the power of the Highest will overshadow you; therefore, also, that Holy One who is to be born will be called the Son of God. Now indeed, Elizabeth your relative has also conceived a son in her old age; and this is now the sixth month for her who was called barren. For with God nothing will be impossible.\" Then Mary said, \"Behold the maidservant of the Lord! Let it be to me according to your word.\" And the angel departed from her.",
    "arabic": "فَإِنَّهُ لِمَلاَئِكَةٍ لَمْ يُخْضِعِ «الْعَالَمَ الْعَتِيدَ» الَّذِي نَتَكَلَّمُ عَنْهُ. لَكِنْ شَهِدَ وَاحِدٌ فِي مَوْضِعٍ قَائِلاً: «مَا هُوَ الإِنْسَانُ حَتَّى تَذْكُرَهُ، أَوِ ابْنُ الإِنْسَانِ حَتَّى تَفْتَقِدَهُ؟ وَضَعْتَهُ قَلِيلاً عَنِ الْمَلاَئِكَةِ. بِمَجْدٍ وَكَرَامَةٍ كَلَّلْتَهُ، وَأَقَمْتَهُ عَلَى أَعْمَالِ يَدَيْكَ. أَخْضَعْتَ كُلَّ شَيْءٍ تَحْتَ قَدَمَيْهِ». لأَنَّهُ إِذْ أَخْضَعَ الْكُلَّ لَهُ لَمْ يَتْرُكْ شَيْئاً غَيْرَ خَاضِعٍ لَهُ - عَلَى أَنَّنَا الآنَ لَسْنَا نَرَى الْكُلَّ بَعْدُ مُخْضَعاً لَهُ - وَلَكِنَّ الَّذِي وُضِعَ قَلِيلاً عَنِ الْمَلاَئِكَةِ، يَسُوعَ، نَرَاهُ مُكَلَّلاً بِالْمَجْدِ وَالْكَرَامَةِ، مِنْ أَجْلِ أَلَمِ الْمَوْتِ، لِكَيْ يَذُوقَ بِنِعْمَةِ اللهِ الْمَوْتَ لأَجْلِ كُلِّ وَاحِدٍ. لأَنَّهُ لاَقَ بِذَاكَ الَّذِي مِنْ أَجْلِهِ الْكُلُّ وَبِهِ الْكُلُّ، وَهُوَ آتٍ بِأَبْنَاءٍ كَثِيرِينَ إِلَى الْمَجْدِ أَنْ يُكَمِّلَ رَئِيسَ خَلاَصِهِمْ بِالآلاَمِ. لأَنَّ الْمُقَدِّسَ وَالْمُقَدَّسِينَ جَمِيعَهُمْ مِنْ وَاحِدٍ، فَلِهَذَا السَّبَبِ لاَ يَسْتَحِي أَنْ يَدْعُوَهُمْ إِخْوَةً، قَائِلاً: «أُخَبِّرُ بِاسْمِكَ إِخْوَتِي، وَفِي وَسَطِ الْكَنِيسَةِ أُسَبِّحُكَ». وَأَيْضاً: «أَنَا أَكُونُ مُتَوَكِّلاً عَلَيْهِ». وَأَيْضاً: «هَا أَنَا وَالأَوْلاَدُ الَّذِينَ أَعْطَانِيهِمِ اللهُ». فَإِذْ قَدْ تَشَارَكَ الأَوْلاَدُ فِي اللَّحْمِ وَالدَّمِ اشْتَرَكَ هُوَ أَيْضاً كَذَلِكَ فِيهِمَا، لِكَيْ يُبِيدَ بِالْمَوْتِ ذَاكَ الَّذِي لَهُ سُلْطَانُ الْمَوْتِ، أَيْ إِبْلِيسَ، وَيُعْتِقَ أُولَئِكَ الَّذِينَ خَوْفاً مِنَ الْمَوْتِ كَانُوا جَمِيعاً كُلَّ حَيَاتِهِمْ تَحْتَ الْعُبُودِيَّةِ. لأَنَّهُ حَقّاً لَيْسَ يُمْسِكُ الْمَلاَئِكَةَ، بَلْ يُمْسِكُ نَسْلَ إِبْرَاهِيمَ. مِنْ ثَمَّ كَانَ يَنْبَغِي أَنْ يُشْبِهَ إِخْوَتَهُ فِي كُلِّ شَيْءٍ، لِكَيْ يَكُونَ رَحِيماً، وَرَئِيسَ كَهَنَةٍ أَمِيناً فِي مَا لِلَّهِ حَتَّى يُكَفِّرَ خَطَايَا الشَّعْبِ. لأَنَّهُ فِي مَا هُوَ قَدْ تَأَلَّمَ مُجَرَّباً يَقْدِرُ أَنْ يُعِينَ الْمُجَرَّبِينَ. مُبَارَكٌ اللهُ أَبُو رَبِّنَا يَسُوعَ الْمَسِيحِ، الَّذِي حَسَبَ رَحْمَتِهِ الْكَثِيرَةِ وَلَدَنَا ثَانِيَةً لِرَجَاءٍ حَيٍّ، بِقِيَامَةِ يَسُوعَ الْمَسِيحِ مِنَ الأَمْوَاتِ، لِمِيرَاثٍ لاَ يَفْنَى وَلاَ يَتَدَنَّسُ وَلاَ يَضْمَحِلُّ، مَحْفُوظٌ فِي السَّمَاوَاتِ لأَجْلِكُمْ، أَنْتُمُ الَّذِينَ بِقُوَّةِ اللهِ مَحْرُوسُونَ، بِإِيمَانٍ، لِخَلاَصٍ مُسْتَعَدٍّ أَنْ يُعْلَنَ فِي الزَّمَانِ الأَخِيرِ. الَّذِي بِهِ تَبْتَهِجُونَ، مَعَ أَنَّكُمُ الآنَ - إِنْ كَانَ يَجِبُ - تُحْزَنُونَ يَسِيراً بِتَجَارِبَ مُتَنَوِّعَةٍ، لِكَيْ تَكُونَ تَزْكِيَةُ إِيمَانِكُمْ، وَهِيَ أَثْمَنُ مِنَ الذَّهَبِ الْفَانِي، مَعَ أَنَّهُ يُمْتَحَنُ بِالنَّارِ، تُوجَدُ لِلْمَدْحِ وَالْكَرَامَةِ وَالْمَجْدِ عِنْدَ اسْتِعْلاَنِ يَسُوعَ الْمَسِيحِ، الَّذِي وَإِنْ لَمْ تَرَوْهُ تُحِبُّونَهُ. ذَلِكَ وَإِنْ كُنْتُمْ لاَ تَرَوْنَهُ الآنَ لَكِنْ تُؤْمِنُونَ بِهِ، فَتَبْتَهِجُونَ بِفَرَحٍ لاَ يُنْطَقُ بِهِ وَمَجِيدٍ، نَائِلِينَ غَايَةَ إِيمَانِكُمْ خَلاَصَ النُّفُوسِ. الْخَلاَصَ الَّذِي فَتَّشَ وَبَحَثَ عَنْهُ أَنْبِيَاءُ، الَّذِينَ تَنَبَّأُوا عَنِ النِّعْمَةِ الَّتِي لأَجْلِكُمْ، بَاحِثِينَ أَيُّ وَقْتٍ أَوْ مَا الْوَقْتُ الَّذِي كَانَ يَدُلُّ عَلَيْهِ رُوحُ الْمَسِيحِ الَّذِي فِيهِمْ، إِذْ سَبَقَ فَشَهِدَ بِالآلاَمِ الَّتِي لِلْمَسِيحِ وَالأَمْجَادِ الَّتِي بَعْدَهَا. الَّذِينَ أُعْلِنَ لَهُمْ أَنَّهُمْ لَيْسَ لأَنْفُسِهِمْ، بَلْ لَنَا كَانُوا يَخْدِمُونَ بِهَذِهِ الأُمُورِ الَّتِي أُخْبِرْتُمْ بِهَا أَنْتُمُ الآنَ بِوَاسِطَةِ الَّذِينَ بَشَّرُوكُمْ فِي الرُّوحِ الْقُدُسِ الْمُرْسَلِ مِنَ السَّمَاءِ. الَّتِي تَشْتَهِي الْمَلاَئِكَةُ أَنْ تَطَّلِعَ عَلَيْهَا. فَنَزَلَ بُطْرُسُ إِلَى الرِّجَالِ الَّذِينَ أَرْسَلَهُمْ إِلَيْهِ كَرْنِيلِيُوسُ وَقَالَ: «هَا أَنَا الَّذِي تَطْلُبُونَهُ. مَا هُوَ السَّبَبُ الَّذِي حَضَرْتُمْ لأَجْلِهِ؟» فَقَالُوا: «إِنَّ كَرْنِيلِيُوسَ قَائِدَ مِئَةٍ رَجُلاً بَارّاً وَخَائِفَ اللهِ وَمَشْهُوداً لَهُ مِنْ كُلِّ أُمَّةِ الْيَهُودِ أُوحِيَ إِلَيْهِ بِمَلاَكٍ مُقَدَّسٍ أَنْ يَسْتَدْعِيَكَ إِلَى بَيْتِهِ وَيَسْمَعَ مِنْكَ كَلاَماً». فَدَعَاهُمْ إِلَى دَاخِلٍ وَأَضَافَهُمْ. ثُمَّ فِي الْغَدِ خَرَجَ بُطْرُسُ مَعَهُمْ وَأُنَاسٌ مِنَ الإِخْوَةِ الَّذِينَ مِنْ يَافَا رَافَقُوهُ. وَفِي الْغَدِ دَخَلُوا قَيْصَرِيَّةَ. وَأَمَّا كَرْنِيلِيُوسُ فَكَانَ يَنْتَظِرُهُمْ وَقَدْ دَعَا أَنْسِبَاءَهُ وَأَصْدِقَاءَهُ الأَقْرَبِينَ. وَلَمَّا دَخَلَ بُطْرُسُ اسْتَقْبَلَهُ كَرْنِيلِيُوسُ وَسَجَدَ وَاقِعاً عَلَى قَدَمَيْهِ. فَأَقَامَهُ بُطْرُسُ قَائِلاً: «قُمْ أَنَا أَيْضاً إِنْسَانٌ». ثُمَّ دَخَلَ وَهُوَ يَتَكَلَّمُ مَعَهُ وَوَجَدَ كَثِيرِينَ مُجْتَمِعِينَ. فَقَالَ لَهُمْ: «أَنْتُمْ تَعْلَمُونَ كَيْفَ هُوَ مُحَرَّمٌ عَلَى رَجُلٍ يَهُودِيٍّ أَنْ يَلْتَصِقَ بِأَحَدٍ أَجْنَبِيٍّ أَوْ يَأْتِيَ إِلَيْهِ. وَأَمَّا أَنَا فَقَدْ أَرَانِي اللهُ أَنْ لاَ أَقُولَ عَنْ إِنْسَانٍ مَا إِنَّهُ دَنِسٌ أَوْ نَجِسٌ. فَلِذَلِكَ جِئْتُ مِنْ دُونِ مُنَاقَضَةٍ إِذِ اسْتَدْعَيْتُمُونِي. فَأَسْتَخْبِرُكُمْ: لأَيِّ سَبَبٍ اسْتَدْعَيْتُمُونِي؟». فَقَالَ كَرْنِيلِيُوسُ: «مُنْذُ أَرْبَعَةِ أَيَّامٍ إِلَى هَذِهِ السَّاعَةِ كُنْتُ صَائِماً. وَفِي السَّاعَةِ التَّاسِعَةِ كُنْتُ أُصَلِّي فِي بَيْتِي وَإِذَا رَجُلٌ قَدْ وَقَفَ أَمَامِي بِلِبَاسٍ لاَمِعٍ وَقَالَ: يَا كَرْنِيلِيُوسُ سُمِعَتْ صَلاَتُكَ وَذُكِرَتْ صَدَقَاتُكَ أَمَامَ اللهِ. فَأَرْسِلْ إِلَى يَافَا وَاسْتَدْعِ سِمْعَانَ الْمُلَقَّبَ بُطْرُسَ. إِنَّهُ نَازِلٌ فِي بَيْتِ سِمْعَانَ رَجُلٍ دَبَّاغٍ عِنْدَ الْبَحْرِ. فَهُوَ مَتَى جَاءَ يُكَلِّمُكَ. فَأَرْسَلْتُ إِلَيْكَ حَالاً. وَأَنْتَ فَعَلْتَ حَسَناً إِذْ جِئْتَ. وَالآنَ نَحْنُ جَمِيعاً حَاضِرُونَ أَمَامَ اللهِ لِنَسْمَعَ جَمِيعَ مَا أَمَرَكَ بِهِ اللهُ». أَحْمَدُكَ مِنْ كُلِّ قَلْبِي. قُدَّامَ الآلِهَةِ أُرَنِّمُ لَكَ. أَسْجُدُ فِي هَيْكَلِ قُدْسِكَ وَأَحْمَدُ اسْمَكَ عَلَى رَحْمَتِكَ وَحَقِّكَ لأَنَّكَ قَدْ عَظَّمْتَ كَلِمَتَكَ عَلَى كُلِّ اسْمِكَ. وَفِي الشَّهْرِ السَّادِسِ أُرْسِلَ جِبْرَائِيلُ الْمَلاَكُ مِنَ اللهِ إِلَى مَدِينَةٍ مِنَ الْجَلِيلِ اسْمُهَا نَاصِرَةُ إِلَى عَذْرَاءَ مَخْطُوبَةٍ لِرَجُلٍ مِنْ بَيْتِ دَاوُدَ اسْمُهُ يُوسُفُ. وَاسْمُ الْعَذْرَاءِ مَرْيَمُ. فَدَخَلَ إِلَيْهَا الْمَلاَكُ وَقَالَ: «سَلاَمٌ لَكِ أَيَّتُهَا الْمُنْعَمُ عَلَيْهَا! اَلرَّبُّ مَعَكِ. مُبَارَكَةٌ أَنْتِ فِي النِّسَاءِ». فَلَمَّا رَأَتْهُ اضْطَرَبَتْ مِنْ كَلاَمِهِ وَفَكَّرَتْ مَا عَسَى أَنْ تَكُونَ هَذِهِ التَّحِيَّةُ! فَقَالَ لَهَا الْمَلاَكُ: «لاَ تَخَافِي يَا مَرْيَمُ لأَنَّكِ قَدْ وَجَدْتِ نِعْمَةً عِنْدَ اللهِ. وَهَا أَنْتِ سَتَحْبَلِينَ وَتَلِدِينَ ابْناً وَتُسَمِّينَهُ يَسُوعَ. هَذَا يَكُونُ عَظِيماً وَابْنَ الْعَلِيِّ يُدْعَى وَيُعْطِيهِ الرَّبُّ الإِلَهُ كُرْسِيَّ دَاوُدَ أَبِيهِ وَيَمْلِكُ عَلَى بَيْتِ يَعْقُوبَ إِلَى الأَبَدِ وَلاَ يَكُونُ لِمُلْكِهِ نِهَايَةٌ». فَقَالَتْ مَرْيَمُ لِلْمَلاَكِ: «كَيْفَ يَكُونُ هَذَا وَأَنَا لَسْتُ أَعْرِفُ رَجُلاً؟» فَأَجَابَ الْمَلاَكُ: «اَلرُّوحُ الْقُدُسُ يَحِلُّ عَلَيْكِ وَقُوَّةُ الْعَلِيِّ تُظَلِّلُكِ فَلِذَلِكَ أَيْضاً الْقُدُّوسُ الْمَوْلُودُ مِنْكِ يُدْعَى ابْنَ اللهِ. وَهُوَذَا أَلِيصَابَاتُ نَسِيبَتُكِ هِيَ أَيْضاً حُبْلَى بِابْنٍ فِي شَيْخُوخَتِهَا وَهَذَا هُوَ الشَّهْرُ السَّادِسُ لِتِلْكَ الْمَدْعُوَّةِ عَاقِراً لأَنَّهُ لَيْسَ شَيْءٌ غَيْرَ مُمْكِنٍ لَدَى اللهِ». فَقَالَتْ مَرْيَمُ: «هُوَذَا أَنَا أَمَةُ الرَّبِّ. لِيَكُنْ لِي كَقَوْلِكَ». فَمَضَى مِنْ عِنْدِهَا الْمَلاَكُ."
  }
}
