{
  "title": {
    "english": "1Tim 6:3-21Jas 4:17 & Jas 5:1-11Acts 15:36— & Acts 16:1-5Psalm 79:13:00Lk 7:11-17",
    "arabic": "١ تيموثاوس ٦ : ٣-٢١يعقوب ٤ : ١٧ & يعقوب ٥ : ١-١١اعمال ١٥ : ٣٦— & اعمال ١٦ : ١-٥مزامير ٧٩ : ١٣لوقا ٧ : ١١-١٧"
  },
  "text": {
    "english": "If anyone teaches otherwise and does not consent to wholesome words, even the words of our Lord Jesus Christ, and to the doctrine which accords with godliness, he is proud, knowing nothing, but is obsessed with disputes and arguments over words, from which come envy, strife, reviling, evil suspicions, useless wranglings of men of corrupt minds and destitute of the truth, who suppose that godliness is a means of gain. From such withdraw yourself. Now godliness with contentment is great gain. For we brought nothing into this world, and it is certain we can carry nothing out. And having food and clothing, with these we shall be content. But those who desire to be rich fall into temptation and a snare, and into many foolish and harmful lusts which drown men in destruction and perdition. For the love of money is a root of all kinds of evil, for which some have strayed from the faith in their greediness, and pierced themselves through with many sorrows. But you, O man of God, flee these things and pursue righteousness, godliness, faith, love, patience, gentleness. Fight the good fight of faith, lay hold on eternal life, to which you were also called and have confessed the good confession in the presence of many witnesses. I urge you in the sight of God who gives life to all things, and before Christ Jesus who witnessed the good confession before Pontius Pilate, that you keep this commandment without spot, blameless until our Lord Jesus Christ's appearing, which He will manifest in His own time, He who is the blessed and only Potentate, the King of kings and Lord of lords, who alone has immortality, dwelling in unapproachable light, whom no man has seen or can see, to whom be honor and everlasting power. Amen. Command those who are rich in this present age not to be haughty, nor to trust in uncertain riches but in the living God, who gives us richly all things to enjoy. Let them do good, that they be rich in good works, ready to give, willing to share, storing up for themselves a good foundation for the time to come, that they may lay hold on eternal life. O Timothy! Guard what was committed to your trust, avoiding the profane and idle babblings and contradictions of what is falsely called knowledge-- by professing it some have strayed concerning the faith. Grace be with you. Amen. Therefore, to him who knows to do good and does not do it, to him it is sin. Come now, you rich, weep and howl for your miseries that are coming upon you! Your riches are corrupted, and your garments are moth-eaten. Your gold and silver are corroded, and their corrosion will be a witness against you and will eat your flesh like fire. You have heaped up treasure in the last days. Indeed the wages of the laborers who mowed your fields, which you kept back by fraud, cry out; and the cries of the reapers have reached the ears of the Lord of Sabaoth. You have lived on the earth in pleasure and luxury; you have fattened your hearts as in a day of slaughter. You have condemned, you have murdered the just; he does not resist you. Therefore be patient, brethren, until the coming of the Lord. See how the farmer waits for the precious fruit of the earth, waiting patiently for it until it receives the early and latter rain. You also be patient. Establish your hearts, for the coming of the Lord is at hand. Do not grumble against one another, brethren, lest you be condemned. Behold, the Judge is standing at the door! My brethren, take the prophets, who spoke in the name of the Lord, as an example of suffering and patience. Indeed we count them blessed who endure. You have heard of the perseverance of Job and seen the end intended by the Lord--that the Lord is very compassionate and merciful. Then after some days Paul said to Barnabas, \"Let us now go back and visit our brethren in every city where we have preached the word of the Lord, and see how they are doing.\" Now Barnabas was determined to take with them John called Mark. But Paul insisted that they should not take with them the one who had departed from them in Pamphylia, and had not gone with them to the work. Then the contention became so sharp that they parted from one another. And so Barnabas took Mark and sailed to Cyprus; but Paul chose Silas and departed, being commended by the brethren to the grace of God. And he went through Syria and Cilicia, strengthening the churches. Then he came to Derbe and Lystra. And behold, a certain disciple was there, named Timothy, the son of a certain Jewish woman who believed, but his father was Greek. He was well spoken of by the brethren who were at Lystra and Iconium. Paul wanted to have him go on with him. And he took him and circumcised him because of the Jews who were in that region, for they all knew that his father was Greek. And as they went through the cities, they delivered to them the decrees to keep, which were determined by the apostles and elders at Jerusalem. So the churches were strengthened in the faith, and increased in number daily. So we, Your people and sheep of Your pasture, Will give You thanks forever; We will show forth Your praise to all generations. Now it happened, the day after, that He went into a city called Nain; and many of His disciples went with Him, and a large crowd. And when He came near the gate of the city, behold, a dead man was being carried out, the only son of his mother; and she was a widow. And a large crowd from the city was with her. When the Lord saw her, He had compassion on her and said to her, \"Do not weep.\" Then He came and touched the open coffin, and those who carried him stood still. And He said, \"Young man, I say to you, arise.\" So he who was dead sat up and began to speak. And He presented him to his mother. Then fear came upon all, and they glorified God, saying, \"A great prophet has risen up among us\"; and, \"God has visited His people.\" And this report about Him went throughout all Judea and all the surrounding region.",
    "arabic": "إِنْ كَانَ أَحَدٌ يُعَلِّمُ تَعْلِيماً آخَرَ، وَلاَ يُوافِقُ كَلِمَاتِ رَبِّنَا يَسُوعَ الْمَسِيحِ الصَّحِيحَةَ، وَالتَّعْلِيمَ الَّذِي هُوَ حَسَبَ التَّقْوَى فَقَدْ تَصَلَّفَ، وَهُوَ لاَ يَفْهَمُ شَيْئاً، بَلْ هُوَ مُتَعَلِّلٌ بِمُبَاحَثَاتٍ وَمُمَاحَكَاتِ الْكَلاَمِ الَّتِي مِنْهَا يَحْصُلُ الْحَسَدُ وَالْخِصَامُ وَالاِفْتِرَاءُ وَالظُّنُونُ الرَّدِيَّةُ، وَمُنَازَعَاتُ أُنَاسٍ فَاسِدِي الذِّهْنِ وَعَادِمِي الْحَقِّ، يَظُنُّونَ أَنَّ التَّقْوَى تِجَارَةٌ. تَجَنَّبْ مِثْلَ هَؤُلاَءِ. وَأَمَّا التَّقْوَى مَعَ الْقَنَاعَةِ فَهِيَ تِجَارَةٌ عَظِيمَةٌ، لأَنَّنَا لَمْ نَدْخُلِ الْعَالَمَ بِشَيْءٍ، وَوَاضِحٌ أَنَّنَا لاَ نَقْدِرُ أَنْ نَخْرُجَ مِنْهُ بِشَيْءٍ. فَإِنْ كَانَ لَنَا قُوتٌ وَكِسْوَةٌ فَلْنَكْتَفِ بِهِمَا. وَأَمَّا الَّذِينَ يُرِيدُونَ أَنْ يَكُونُوا أَغْنِيَاءَ فَيَسْقُطُونَ فِي تَجْرِبَةٍ وَفَخٍّ وَشَهَوَاتٍ كَثِيرَةٍ غَبِيَّةٍ وَمُضِرَّةٍ تُغَرِّقُ النَّاسَ فِي الْعَطَبِ وَالْهَلاَكِ، لأَنَّ مَحَبَّةَ الْمَالِ أَصْلٌ لِكُلِّ الشُّرُورِ، الَّذِي إِذِ ابْتَغَاهُ قَوْمٌ ضَلُّوا عَنِ الإِيمَانِ، وَطَعَنُوا أَنْفُسَهُمْ بِأَوْجَاعٍ كَثِيرَةٍ. وَأَمَّا أَنْتَ يَا إِنْسَانَ اللهِ فَاهْرُبْ مِنْ هَذَا، وَاتْبَعِ الْبِرَّ وَالتَّقْوَى وَالإِيمَانَ وَالْمَحَبَّةَ وَالصَّبْرَ وَالْوَدَاعَةَ. جَاهِدْ جِهَادَ الإِيمَانِ الْحَسَنَ، وَأَمْسِكْ بِالْحَيَاةِ الأَبَدِيَّةِ الَّتِي إِلَيْهَا دُعِيتَ أَيْضاً، وَاعْتَرَفْتَ الاِعْتِرَافَ الْحَسَنَ أَمَامَ شُهُودٍ كَثِيرِينَ. أُوصِيكَ أَمَامَ اللهِ الَّذِي يُحْيِي الْكُلَّ وَالْمَسِيحِ يَسُوعَ الَّذِي شَهِدَ لَدَى بِيلاَطُسَ الْبُنْطِيِّ بِالاِعْتِرَافِ الْحَسَنِ: أَنْ تَحْفَظَ الْوَصِيَّةَ بِلاَ دَنَسٍ وَلاَ لَوْمٍ إِلَى ظُهُورِ رَبِّنَا يَسُوعَ الْمَسِيحِ، الَّذِي سَيُبَيِّنُهُ فِي أَوْقَاتِهِ الْمُبَارَكُ الْعَزِيزُ الْوَحِيدُ، مَلِكُ الْمُلُوكِ وَرَبُّ الأَرْبَابِ، الَّذِي وَحْدَهُ لَهُ عَدَمُ الْمَوْتِ، سَاكِناً فِي نُورٍ لاَ يُدْنَى مِنْهُ، الَّذِي لَمْ يَرَهُ أَحَدٌ مِنَ النَّاسِ وَلاَ يَقْدِرُ أَنْ يَرَاهُ، الَّذِي لَهُ الْكَرَامَةُ وَالْقُدْرَةُ الأَبَدِيَّةُ. آمِينَ. أَوْصِ الأَغْنِيَاءَ فِي الدَّهْرِ الْحَاضِرِ أَنْ لاَ يَسْتَكْبِرُوا، وَلاَ يُلْقُوا رَجَاءَهُمْ عَلَى غَيْرِ يَقِينِيَّةِ الْغِنَى، بَلْ عَلَى اللهِ الْحَيِّ الَّذِي يَمْنَحُنَا كُلَّ شَيْءٍ بِغِنًى لِلتَّمَتُّعِ. وَأَنْ يَصْنَعُوا صَلاَحاً، وَأَنْ يَكُونُوا أَغْنِيَاءَ فِي أَعْمَالٍ صَالِحَةٍ، وَأَنْ يَكُونُوا أَسْخِيَاءَ فِي الْعَطَاءِ كُرَمَاءَ فِي التَّوْزِيعِ، مُدَّخِرِينَ لأَنْفُسِهِمْ أَسَاساً حَسَناً لِلْمُسْتَقْبَِلِ، لِكَيْ يُمْسِكُوا بِالْحَيَاةِ الأَبَدِيَّةِ. يَا تِيمُوثَاوُسُ، احْفَظِ الْوَدِيعَةَ، مُعْرِضاً عَنِ الْكَلاَمِ الْبَاطِلِ الدَّنِسِ، وَمُخَالَفَاتِ الْعِلْمِ الْكَاذِبِ الاِسْمِ، الَّذِي إِذْ تَظَاهَرَ بِهِ قَوْمٌ زَاغُوا مِنْ جِهَةِ الإِيمَانِ. فَمَنْ يَعْرِفُ أَنْ يَعْمَلَ حَسَناً وَلاَ يَعْمَلُ، فَذَلِكَ خَطِيَّةٌ لَهُ. هَلُمَّ الآنَ أَيُّهَا الأَغْنِيَاءُ، ابْكُوا مُوَلْوِلِينَ عَلَى شَقَاوَتِكُمُ الْقَادِمَةِ. غِنَاكُمْ قَدْ تَهَرَّأَ، وَثِيَابُكُمْ قَدْ أَكَلَهَا الْعُثُّ. ذَهَبُكُمْ وَفِضَّتُكُمْ قَدْ صَدِئَا، وَصَدَأُهُمَا يَكُونُ شَهَادَةً عَلَيْكُمْ، وَيَأْكُلُ لُحُومَكُمْ كَنَارٍ! قَدْ كَنَزْتُمْ فِي الأَيَّامِ الأَخِيرَةِ. هُوَذَا أُجْرَةُ الْفَعَلَةِ الَّذِينَ حَصَدُوا حُقُولَكُمُ الْمَبْخُوسَةُ مِنْكُمْ تَصْرُخُ، وَصِيَاحُ الْحَصَّادِينَ قَدْ دَخَلَ إِلَى أُذْنَيْ رَبِّ الْجُنُودِ. قَدْ تَرَفَّهْتُمْ عَلَى الأَرْضِ وَتَنَعَّمْتُمْ وَرَبَّيْتُمْ قُلُوبَكُمْ، كَمَا فِي يَوْمِ الذَّبْحِ. حَكَمْتُمْ عَلَى الْبَارِّ. قَتَلْتُمُوهُ. لاَ يُقَاوِمُكُمْ! فَتَأَنَّوْا أَيُّهَا الإِخْوَةُ إِلَى مَجِيءِ الرَّبِّ. هُوَذَا الْفَلاَّحُ يَنْتَظِرُ ثَمَرَ الأَرْضِ الثَّمِينَ مُتَأَنِّياً عَلَيْهِ حَتَّى يَنَالَ الْمَطَرَ الْمُبَكِّرَ وَالْمُتَأَخِّرَ. فَتَأَنَّوْا أَنْتُمْ وَثَبِّتُوا قُلُوبَكُمْ، لأَنَّ مَجِيءَ الرَّبِّ قَدِ اقْتَرَبَ. لاَ يَئِنَّ بَعْضُكُمْ عَلَى بَعْضٍ أَيُّهَا الإِخْوَةُ لِئَلاَّ تُدَانُوا. هُوَذَا الدَّيَّانُ وَاقِفٌ قُدَّامَ الْبَابِ. خُذُوا يَا إِخْوَتِي مِثَالاً لاِحْتِمَالِ الْمَشَقَّاتِ وَالأَنَاةِ: الأَنْبِيَاءَ الَّذِينَ تَكَلَّمُوا بِاسْمِ الرَّبِّ. هَا نَحْنُ نُطَّوِبُ الصَّابِرِينَ. قَدْ سَمِعْتُمْ بِصَبْرِ أَيُّوبَ وَرَأَيْتُمْ عَاقِبَةَ الرَّبِّ. لأَنَّ الرَّبَّ كَثِيرُ الرَّحْمَةِ وَرَؤُوفٌ. ثُمَّ بَعْدَ أَيَّامٍ قَالَ بُولُسُ لِبَرْنَابَا: «لِنَرْجِعْ وَنَفْتَقِدْ إِخْوَتَنَا فِي كُلِّ مَدِينَةٍ نَادَيْنَا فِيهَا بِكَلِمَةِ الرَّبِّ كَيْفَ هُمْ». فَأَشَارَ بَرْنَابَا أَنْ يَأْخُذَا مَعَهُمَا أَيْضاً يُوحَنَّا الَّذِي يُدْعَى مَرْقُسَ وَأَمَّا بُولُسُ فَكَانَ يَسْتَحْسِنُ أَنَّ الَّذِي فَارَقَهُمَا مِنْ بَمْفِيلِيَّةَ وَلَمْ يَذْهَبْ مَعَهُمَا لِلْعَمَلِ لاَ يَأْخُذَانِهِ مَعَهُمَا. فَحَصَلَ بَيْنَهُمَا مُشَاجَرَةٌ حَتَّى فَارَقَ أَحَدُهُمَا الآخَرَ. وَبَرْنَابَا أَخَذَ مَرْقُسَ وَسَافَرَ فِي الْبَحْرِ إِلَى قُبْرُسَ. وَأَمَّا بُولُسُ فَاخْتَارَ سِيلاَ وَخَرَجَ مُسْتَوْدَعاً مِنَ الإِخْوَةِ إِلَى نِعْمَةِ اللهِ. فَاجْتَازَ فِي سُورِيَّةَ وَكِيلِيكِيَّةَ يُشَدِّدُ الْكَنَائِسَ. ثُمَّ وَصَلَ إِلَى دَرْبَةَ وَلِسْتِرَةَ وَإِذَا تِلْمِيذٌ كَانَ هُنَاكَ اسْمُهُ تِيمُوثَاوُسُ ابْنُ امْرَأَةٍ يَهُودِيَّةٍ مُؤْمِنَةٍ وَلَكِنَّ أَبَاهُ يُونَانِيٌّ وَكَانَ مَشْهُوداً لَهُ مِنَ الإِخْوَةِ الَّذِينَ فِي لِسْتِرَةَ وَإِيقُونِيَةَ. فَأَرَادَ بُولُسُ أَنْ يَخْرُجَ هَذَا مَعَهُ فَأَخَذَهُ وَخَتَنَهُ مِنْ أَجْلِ الْيَهُودِ الَّذِينَ فِي تِلْكَ الأَمَاكِنِ لأَنَّ الْجَمِيعَ كَانُوا يَعْرِفُونَ أَبَاهُ أَنَّهُ يُونَانِيٌّ. وَإِذْ كَانُوا يَجْتَازُونَ فِي الْمُدُنِ كَانُوا يُسَلِّمُونَهُمُ الْقَضَايَا الَّتِي حَكَمَ بِهَا الرُّسُلُ وَالْمَشَايِخُ الَّذِينَ فِي أُورُشَلِيمَ لِيَحْفَظُوهَا. فَكَانَتِ الْكَنَائِسُ تَتَشَدَّدُ فِي الإِيمَانِ وَتَزْدَادُ فِي الْعَدَدِ كُلَّ يَوْمٍ. أَمَّا نَحْنُ شَعْبُكَ وَغَنَمُ رِعَايَتِكَ نَحْمَدُكَ إِلَى الدَّهْرِ. إِلَى دَوْرٍ فَدَوْرٍ نُحَدِّثُ بِتَسْبِيحِكَ. وَفِي الْيَوْمِ التَّالِي ذَهَبَ إِلَى مَدِينَةٍ تُدْعَى نَايِينَ وَذَهَبَ مَعَهُ كَثِيرُونَ مِنْ تَلاَمِيذِهِ وَجَمْعٌ كَثِيرٌ. فَلَمَّا اقْتَرَبَ إِلَى بَابِ الْمَدِينَةِ إِذَا مَيْتٌ مَحْمُولٌ ابْنٌ وَحِيدٌ لأُمِّهِ وَهِيَ أَرْمَلَةٌ وَمَعَهَا جَمْعٌ كَثِيرٌ مِنَ الْمَدِينَةِ. فَلَمَّا رَآهَا الرَّبُّ تَحَنَّنَ عَلَيْهَا وَقَالَ لَهَا: «لاَ تَبْكِي». ثُمَّ تَقَدَّمَ وَلَمَسَ النَّعْشَ فَوَقَفَ الْحَامِلُونَ. فَقَالَ: «أَيُّهَا الشَّابُّ لَكَ أَقُولُ قُمْ». فَجَلَسَ الْمَيْتُ وَابْتَدَأَ يَتَكَلَّمُ فَدَفَعَهُ إِلَى أُمِّهِ. فَأَخَذَ الْجَمِيعَ خَوْفٌ وَمَجَّدُوا اللهَ قَائِلِينَ: «قَدْ قَامَ فِينَا نَبِيٌّ عَظِيمٌ وَافْتَقَدَ اللهُ شَعْبَهُ». وَخَرَجَ هَذَا الْخَبَرُ عَنْهُ فِي كُلِّ الْيَهُودِيَّةِ وَفِي جَمِيعِ الْكُورَةِ الْمُحِيطَةِ."
  }
}
