{
  "title": {
    "english": "2Tim 2:3-151Pet 3:8-15Acts 27:42— & Acts 28:1-6Psalm 91:13 & Psalm 91:11Lk 10:21-24",
    "arabic": "٢ تيموثاوس ٢ : ٣-١٥١بطرس ٣ : ٨-١٥اعمال ٢٧ : ٤٢— & اعمال ٢٨ : ١-٦مزامير ٩١ : ١٣ & مزامير ٩١ : ١١لوقا ١٠ : ٢١-٢٤"
  },
  "text": {
    "english": "You therefore must endure hardship as a good soldier of Jesus Christ. No one engaged in warfare entangles himself with the affairs of this life, that he may please him who enlisted him as a soldier. And also if anyone competes in athletics, he is not crowned unless he competes according to the rules. The hardworking farmer must be first to partake of the crops. Consider what I say, and may the Lord give you understanding in all things. Remember that Jesus Christ, of the seed of David, was raised from the dead according to my gospel, for which I suffer trouble as an evildoer, even to the point of chains; but the word of God is not chained. Therefore I endure all things for the sake of the elect, that they also may obtain the salvation which is in Christ Jesus with eternal glory. This is a faithful saying: For if we died with Him, We shall also live with Him. If we endure, We shall also reign with Him. If we deny Him, He also will deny us. If we are faithless, He remains faithful; He cannot deny Himself. Remind them of these things, charging them before the Lord not to strive about words to no profit, to the ruin of the hearers. Be diligent to present yourself approved to God, a worker who does not need to be ashamed, rightly dividing the word of truth. Finally, all of you be of one mind, having compassion for one another; love as brothers, be tenderhearted, be courteous; not returning evil for evil or reviling for reviling, but on the contrary blessing, knowing that you were called to this, that you may inherit a blessing. For \"He who would love life And see good days, Let him refrain his tongue from evil, And his lips from speaking deceit. Let him turn away from evil and do good; Let him seek peace and pursue it. For the eyes of the LORD are on the righteous, And His ears are open to their prayers; But the face of the LORD is against those who do evil.\" And who is he who will harm you if you become followers of what is good? But even if you should suffer for righteousness' sake, you are blessed. \"And do not be afraid of their threats, nor be troubled.\" But sanctify the Lord God in your hearts, and always be ready to give a defense to everyone who asks you a reason for the hope that is in you, with meekness and fear; And the soldiers' plan was to kill the prisoners, lest any of them should swim away and escape. But the centurion, wanting to save Paul, kept them from their purpose, and commanded that those who could swim should jump overboard first and get to land, and the rest, some on boards and some on parts of the ship. And so it was that they all escaped safely to land. Now when they had escaped, they then found out that the island was called Malta. And the natives showed us unusual kindness; for they kindled a fire and made us all welcome, because of the rain that was falling and because of the cold. But when Paul had gathered a bundle of sticks and laid them on the fire, a viper came out because of the heat, and fastened on his hand. So when the natives saw the creature hanging from his hand, they said to one another, \"No doubt this man is a murderer, whom, though he has escaped the sea, yet justice does not allow to live.\" But he shook off the creature into the fire and suffered no harm. However, they were expecting that he would swell up or suddenly fall down dead. But after they had looked for a long time and saw no harm come to him, they changed their minds and said that he was a god. You shall tread upon the lion and the cobra, The young lion and the serpent you shall trample underfoot. For He shall give His angels charge over you, To keep you in all your ways. In that hour Jesus rejoiced in the Spirit and said, \"I thank You, Father, Lord of heaven and earth, that You have hidden these things from the wise and prudent and revealed them to babes. Even so, Father, for so it seemed good in Your sight. All things have been delivered to Me by My Father, and no one knows who the Son is except the Father, and who the Father is except the Son, and the one to whom the Son wills to reveal Him.\" Then He turned to His disciples and said privately, \"Blessed are the eyes which see the things you see; for I tell you that many prophets and kings have desired to see what you see, and have not seen it, and to hear what you hear, and have not heard it.\"",
    "arabic": "فَاشْتَرِكْ أَنْتَ فِي احْتِمَالِ الْمَشَقَّاتِ كَجُنْدِيٍّ صَالِحٍ لِيَسُوعَ الْمَسِيحِ. لَيْسَ أَحَدٌ وَهُوَ يَتَجَنَّدُ يَرْتَبِكُ بِأَعْمَالِ الْحَيَاةِ لِكَيْ يُرْضِيَ مَنْ جَنَّدَهُ، وَأَيْضاً إِنْ كَانَ أَحَدٌ يُجَاهِدُ لاَ يُكَلَّلُ إِنْ لَمْ يُجَاهِدْ قَانُونِيّاً. يَجِبُ أَنَّ الْحَرَّاثَ الَّذِي يَتْعَبُ يَشْتَرِكُ هُوَ أَوَّلاً فِي الأَثْمَارِ. افْهَمْ مَا أَقُولُ. فَلْيُعْطِكَ الرَّبُّ فَهْماً فِي كُلِّ شَيْءٍ. اُذْكُرْ يَسُوعَ الْمَسِيحَ الْمُقَامَ مِنَ الأَمْوَاتِ مِنْ نَسْلِ دَاوُدَ بِحَسَبِ إِنْجِيلِي، الَّذِي فِيهِ أَحْتَمِلُ الْمَشَقَّاتِ حَتَّى الْقُيُودَ كَمُذْنِبٍ. لَكِنَّ كَلِمَةَ اللهِ لاَ تُقَيَّدُ. لأَجْلِ ذَلِكَ أَنَا أَصْبِرُ عَلَى كُلِّ شَيْءٍ لأَجْلِ الْمُخْتَارِينَ، لِكَيْ يَحْصُلُوا هُمْ أَيْضاً عَلَى الْخَلاَصِ الَّذِي فِي الْمَسِيحِ يَسُوعَ مَعَ مَجْدٍ أَبَدِيٍّ. صَادِقَةٌ هِيَ الْكَلِمَةُ: أَنَّهُ إِنْ كُنَّا قَدْ مُتْنَا مَعَهُ فَسَنَحْيَا أَيْضاً مَعَهُ. إِنْ كُنَّا نَصْبِرُ فَسَنَمْلِكُ أَيْضاً مَعَهُ. إِنْ كُنَّا نُنْكِرُهُ فَهُوَ أَيْضاً سَيُنْكِرُنَا. إِنْ كُنَّا غَيْرَ أُمَنَاءَ فَهُوَ يَبْقَى أَمِيناً، لَنْ يَقْدِرَ أَنْ يُنْكِرَ نَفْسَهُ. فَكِّرْ بِهَذِهِ الأُمُورِ مُنَاشِداً قُدَّامَ الرَّبِّ أَنْ لاَ يَتَمَاحَكُوا بِالْكَلاَمِ، الأَمْرُ غَيْرُ النَّافِعِ لِشَيْءٍ، لِهَدْمِ السَّامِعِينَ. اجْتَهِدْ أَنْ تُقِيمَ نَفْسَكَ ِللهِ مُزَكّىً، عَامِلاً لاَ يُخْزَى، مُفَصِّلاً كَلِمَةَ الْحَقِّ بِالاِسْتِقَامَةِ. وَالنِّهَايَةُ، كُونُوا جَمِيعاً مُتَّحِدِي الرَّأْيِ بِحِسٍّ وَاحِدٍ، ذَوِي مَحَبَّةٍ أَخَوِيَّةٍ، مُشْفِقِينَ، لُطَفَاءَ، غَيْرَ مُجَازِينَ عَنْ شَرٍّ بِشَرٍّ أَوْ عَنْ شَتِيمَةٍ بِشَتِيمَةٍ، بَلْ بِالْعَكْسِ مُبَارِكِينَ، عَالِمِينَ أَنَّكُمْ لِهَذَا دُعِيتُمْ لِكَيْ تَرِثُوا بَرَكَةً. لأَنَّ مَنْ أَرَادَ أَنْ يُحِبَّ الْحَيَاةَ وَيَرَى أَيَّاماً صَالِحَةً، فَلْيَكْفُفْ لِسَانَهُ عَنِ الشَّرِّ وَشَفَتَيْهِ أَنْ تَتَكَلَّمَا بِالْمَكْرِ، لِيُعْرِضْ عَنِ الشَّرِّ وَيَصْنَعِ الْخَيْرَ، لِيَطْلُبِ السَّلاَمَ وَيَجِدَّ فِي أَثَرِهِ. لأَنَّ عَيْنَيِ الرَّبِّ عَلَى الأَبْرَارِ وَأُذْنَيْهِ إِلَى طَلِبَتِهِمْ، وَلَكِنَّ وَجْهَ الرَّبِّ ضِدُّ فَاعِلِي الشَّرِّ. فَمَنْ يُؤْذِيكُمْ إِنْ كُنْتُمْ مُتَمَثِّلِينَ بِالْخَيْرِ؟ وَلَكِنْ وَإِنْ تَأَلَّمْتُمْ مِنْ أَجْلِ الْبِرِّ فَطُوبَاكُمْ. وَأَمَّا خَوْفَهُمْ فَلاَ تَخَافُوهُ وَلاَ تَضْطَرِبُوا، بَلْ قَدِّسُوا الرَّبَّ الإِلَهَ فِي قُلُوبِكُمْ، مُسْتَعِدِّينَ دَائِماً لِمُجَاوَبَةِ كُلِّ مَنْ يَسْأَلُكُمْ عَنْ سَبَبِ الرَّجَاءِ الَّذِي فِيكُمْ بِوَدَاعَةٍ وَخَوْفٍ، فَكَانَ رَأْيُ الْعَسْكَرِ أَنْ يَقْتُلُوا الأَسْرَى لِئَلاَّ يَسْبَحَ أَحَدٌ مِنْهُمْ فَيَهْرُبَ. وَلَكِنَّ قَائِدَ الْمِئَةِ إِذْ كَانَ يُرِيدُ أَنْ يُخَلِّصَ بُولُسَ مَنَعَهُمْ مِنْ هَذَا الرَّأْيِ وَأَمَرَ أَنَّ الْقَادِرِينَ عَلَى السِّبَاحَةِ يَرْمُونَ أَنْفُسَهُمْ أَوَّلاً فَيَخْرُجُونَ إِلَى الْبَرِّ وَالْبَاقِينَ بَعْضُهُمْ عَلَى أَلْوَاحٍ وَبَعْضُهُمْ عَلَى قِطَعٍ مِنَ السَّفِينَةِ. فَهَكَذَا حَدَثَ أَنَّ الْجَمِيعَ نَجَوْا إِلَى الْبَرِّ. وَلَمَّا نَجَوْا وَجَدُوا أَنَّ الْجَزِيرَةَ تُدْعَى مَلِيطَةَ. فَقَدَّمَ أَهْلُهَا الْبَرَابِرَةُ لَنَا إِحْسَاناً غَيْرَ الْمُعْتَادِ لأَنَّهُمْ أَوْقَدُوا نَاراً وَقَبِلُوا جَمِيعَنَا مِنْ أَجْلِ الْمَطَرِ الَّذِي أَصَابَنَا وَمِنْ أَجْلِ الْبَرْدِ. فَجَمَعَ بُولُسُ كَثِيراً مِنَ الْقُضْبَانِ وَوَضَعَهَا عَلَى النَّارِ فَخَرَجَتْ مِنَ الْحَرَارَةِ أَفْعَى وَنَشِبَتْ فِي يَدِهِ. فَلَمَّا رَأَى الْبَرَابِرَةُ الْوَحْشَ مُعَلَّقاً بِيَدِهِ قَالَ بَعْضُهُمْ لِبَعْضٍ: «لاَ بُدَّ أَنَّ هَذَا الإِنْسَانَ قَاتِلٌ لَمْ يَدَعْهُ الْعَدْلُ يَحْيَا وَلَوْ نَجَا مِنَ الْبَحْرِ». فَنَفَضَ هُوَ الْوَحْشَ إِلَى النَّارِ وَلَمْ يَتَضَرَّرْ بِشَيْءٍ رَدِيءٍ. وَأَمَّا هُمْ فَكَانُوا يَنْتَظِرُونَ أَنَّهُ عَتِيدٌ أَنْ يَنْتَفِخَ أَوْ يَسْقُطَ بَغْتَةً مَيْتاً. فَإِذِ انْتَظَرُوا كَثِيراً وَرَأَوْا أَنَّهُ لَمْ يَعْرِضْ لَهُ شَيْءٌ مُضِرٌّ تَغَيَّرُوا وَقَالُوا: «هُوَ إِلَهٌ!». عَلَى الأَسَدِ وَالصِّلِّ تَطَأُ. الشِّبْلَ وَالثُّعْبَانَ تَدُوسُ. لأَنَّهُ يُوصِي مَلاَئِكَتَهُ بِكَ لِكَيْ يَحْفَظُوكَ فِي كُلِّ طُرْقِكَ. وَفِي تِلْكَ السَّاعَةِ تَهَلَّلَ يَسُوعُ بِالرُّوحِ وَقَالَ: «أَحْمَدُكَ أَيُّهَا الآبُ رَبُّ السَّمَاءِ وَالأَرْضِ لأَنَّكَ أَخْفَيْتَ هَذِهِ عَنِ الْحُكَمَاءِ وَالْفُهَمَاءِ وَأَعْلَنْتَهَا لِلأَطْفَالِ. نَعَمْ أَيُّهَا الآبُ لأَنْ هَكَذَا صَارَتِ الْمَسَرَّةُ أَمَامَكَ». وَالْتَفَتَ إِلَى تَلاَمِيذِهِ وَقَالَ: «كُلُّ شَيْءٍ قَدْ دُفِعَ إِلَيَّ مِنْ أَبِي. وَلَيْسَ أَحَدٌ يَعْرِفُ مَنْ هُوَ الاِبْنُ إِلاَّ الآبُ وَلاَ مَنْ هُوَ الآبُ إِلاَّ الاِبْنُ وَمَنْ أَرَادَ الاِبْنُ أَنْ يُعْلِنَ لَهُ». وَالْتَفَتَ إِلَى تَلاَمِيذِهِ عَلَى انْفِرَادٍ وَقَالَ: «طُوبَى لِلْعُيُونِ الَّتِي تَنْظُرُ مَا تَنْظُرُونَهُ لأَنِّي أَقُولُ لَكُمْ: إِنَّ أَنْبِيَاءَ كَثِيرِينَ وَمُلُوكاً أَرَادُوا أَنْ يَنْظُرُوا مَا أَنْتُمْ تَنْظُرُونَ وَلَمْ يَنْظُرُوا وَأَنْ يَسْمَعُوا مَا أَنْتُمْ تَسْمَعُونَ وَلَمْ يَسْمَعُوا»."
  }
}
