{
  "title": {
    "english": "Eph 1:15— & Eph 2:1-31Pet 3:8-15Acts 4:13-22Psalm 106:48Lk 7:11-17",
    "arabic": "افسس ١ : ١٥— & افسس ٢ : ١-٣١بطرس ٣ : ٨-١٥اعمال ٤ : ١٣-٢٢مزامير ١٠٦ : ٤٨لوقا ٧ : ١١-١٧"
  },
  "text": {
    "english": "Therefore I also, after I heard of your faith in the Lord Jesus and your love for all the saints, do not cease to give thanks for you, making mention of you in my prayers: that the God of our Lord Jesus Christ, the Father of glory, may give to you the spirit of wisdom and revelation in the knowledge of Him, the eyes of your understanding being enlightened; that you may know what is the hope of His calling, what are the riches of the glory of His inheritance in the saints, and what is the exceeding greatness of His power toward us who believe, according to the working of His mighty power which He worked in Christ when He raised Him from the dead and seated Him at His right hand in the heavenly places, far above all principality and power and might and dominion, and every name that is named, not only in this age but also in that which is to come. And He put all things under His feet, and gave Him to be head over all things to the church, which is His body, the fullness of Him who fills all in all. And you He made alive, who were dead in trespasses and sins, in which you once walked according to the course of this world, according to the prince of the power of the air, the spirit who now works in the sons of disobedience, among whom also we all once conducted ourselves in the lusts of our flesh, fulfilling the desires of the flesh and of the mind, and were by nature children of wrath, just as the others. Finally, all of you be of one mind, having compassion for one another; love as brothers, be tenderhearted, be courteous; not returning evil for evil or reviling for reviling, but on the contrary blessing, knowing that you were called to this, that you may inherit a blessing. For \"He who would love life And see good days, Let him refrain his tongue from evil, And his lips from speaking deceit. Let him turn away from evil and do good; Let him seek peace and pursue it. For the eyes of the LORD are on the righteous, And His ears are open to their prayers; But the face of the LORD is against those who do evil.\" And who is he who will harm you if you become followers of what is good? But even if you should suffer for righteousness' sake, you are blessed. \"And do not be afraid of their threats, nor be troubled.\" But sanctify the Lord God in your hearts, and always be ready to give a defense to everyone who asks you a reason for the hope that is in you, with meekness and fear. Now when they saw the boldness of Peter and John, and perceived that they were uneducated and untrained men, they marveled. And they realized that they had been with Jesus. And seeing the man who had been healed standing with them, they could say nothing against it. But when they had commanded them to go aside out of the council, they conferred among themselves, saying, \"What shall we do to these men? For, indeed, that a notable miracle has been done through them is evident to all who dwell in Jerusalem, and we cannot deny it. But so that it spreads no further among the people, let us severely threaten them, that from now on they speak to no man in this name.\" So they called them and commanded them not to speak at all nor teach in the name of Jesus. But Peter and John answered and said to them, \"Whether it is right in the sight of God to listen to you more than to God, you judge. For we cannot but speak the things which we have seen and heard.\" So when they had further threatened them, they let them go, finding no way of punishing them, because of the people, since they all glorified God for what had been done. For the man was over forty years old on whom this miracle of healing had been performed. Blessed be the LORD God of Israel From everlasting to everlasting! And let all the people say, \"Amen!\" Praise the LORD! Now it happened, the day after, that He went into a city called Nain; and many of His disciples went with Him, and a large crowd. And when He came near the gate of the city, behold, a dead man was being carried out, the only son of his mother; and she was a widow. And a large crowd from the city was with her. When the Lord saw her, He had compassion on her and said to her, \"Do not weep.\" Then He came and touched the open coffin, and those who carried him stood still. And He said, \"Young man, I say to you, arise.\" So he who was dead sat up and began to speak. And He presented him to his mother. Then fear came upon all, and they glorified God, saying, \"A great prophet has risen up among us\"; and, \"God has visited His people.\" And this report about Him went throughout all Judea and all the surrounding region.",
    "arabic": "لِذَلِكَ أَنَا أَيْضاً إِذْ قَدْ سَمِعْتُ بِإِيمَانِكُمْ بِالرَّبِّ يَسُوعَ، وَمَحَبَّتِكُمْ نَحْوَ جَمِيعِ الْقِدِّيسِينَ، لاَ أَزَالُ شَاكِراً لأَجْلِكُمْ، ذَاكِراً إِيَّاكُمْ فِي صَلَوَاتِي، كَيْ يُعْطِيَكُمْ إِلَهُ رَبِّنَا يَسُوعَ الْمَسِيحِ، أَبُو الْمَجْدِ، رُوحَ الْحِكْمَةِ وَالإِعْلاَنِ فِي مَعْرِفَتِهِ، مُسْتَنِيرَةً عُيُونُ أَذْهَانِكُمْ، لِتَعْلَمُوا مَا هُوَ رَجَاءُ دَعْوَتِهِ، وَمَا هُوَ غِنَى مَجْدِ مِيرَاثِهِ فِي الْقِدِّيسِينَ، وَمَا هِيَ عَظَمَةُ قُدْرَتِهِ الْفَائِقَةُ نَحْوَنَا نَحْنُ الْمُؤْمِنِينَ، حَسَبَ عَمَلِ شِدَّةِ قُوَّتِهِ الَّذِي عَمِلَهُ فِي الْمَسِيحِ، إِذْ أَقَامَهُ مِنَ الأَمْوَاتِ، وَأَجْلَسَهُ عَنْ يَمِينِهِ فِي السَّمَاوِيَّاتِ، فَوْقَ كُلِّ رِيَاسَةٍ وَسُلْطَانٍ وَقُوَّةٍ وَسِيَادَةٍ، وَكُلِّ اسْمٍ يُسَمَّى لَيْسَ فِي هَذَا الدَّهْرِ فَقَطْ بَلْ فِي الْمُسْتَقْبَلِ أَيْضاً، وَأَخْضَعَ كُلَّ شَيْءٍ تَحْتَ قَدَمَيْهِ، وَإِيَّاهُ جَعَلَ رَأْساً فَوْقَ كُلِّ شَيْءٍ لِلْكَنِيسَةِ، الَّتِي هِيَ جَسَدُهُ، مِلْءُ الَّذِي يَمْلأُ الْكُلَّ فِي الْكُلِّ. وَأَنْتُمْ إِذْ كُنْتُمْ أَمْوَاتاً بِالذُّنُوبِ وَالْخَطَايَا، الَّتِي سَلَكْتُمْ فِيهَا قَبْلاً حَسَبَ دَهْرِ هَذَا الْعَالَمِ، حَسَبَ رَئِيسِ سُلْطَانِ الْهَوَاءِ، الرُّوحِ الَّذِي يَعْمَلُ الآنَ فِي أَبْنَاءِ الْمَعْصِيَةِ، الَّذِينَ نَحْنُ أَيْضاً جَمِيعاً تَصَرَّفْنَا قَبْلاً بَيْنَهُمْ فِي شَهَوَاتِ جَسَدِنَا، عَامِلِينَ مَشِيئَاتِ الْجَسَدِ وَالأَفْكَارِ، وَكُنَّا بِالطَّبِيعَةِ أَبْنَاءَ الْغَضَبِ كَالْبَاقِينَ أَيْضاً، وَالنِّهَايَةُ، كُونُوا جَمِيعاً مُتَّحِدِي الرَّأْيِ بِحِسٍّ وَاحِدٍ، ذَوِي مَحَبَّةٍ أَخَوِيَّةٍ، مُشْفِقِينَ، لُطَفَاءَ، غَيْرَ مُجَازِينَ عَنْ شَرٍّ بِشَرٍّ أَوْ عَنْ شَتِيمَةٍ بِشَتِيمَةٍ، بَلْ بِالْعَكْسِ مُبَارِكِينَ، عَالِمِينَ أَنَّكُمْ لِهَذَا دُعِيتُمْ لِكَيْ تَرِثُوا بَرَكَةً. لأَنَّ مَنْ أَرَادَ أَنْ يُحِبَّ الْحَيَاةَ وَيَرَى أَيَّاماً صَالِحَةً، فَلْيَكْفُفْ لِسَانَهُ عَنِ الشَّرِّ وَشَفَتَيْهِ أَنْ تَتَكَلَّمَا بِالْمَكْرِ، لِيُعْرِضْ عَنِ الشَّرِّ وَيَصْنَعِ الْخَيْرَ، لِيَطْلُبِ السَّلاَمَ وَيَجِدَّ فِي أَثَرِهِ. لأَنَّ عَيْنَيِ الرَّبِّ عَلَى الأَبْرَارِ وَأُذْنَيْهِ إِلَى طَلِبَتِهِمْ، وَلَكِنَّ وَجْهَ الرَّبِّ ضِدُّ فَاعِلِي الشَّرِّ. فَمَنْ يُؤْذِيكُمْ إِنْ كُنْتُمْ مُتَمَثِّلِينَ بِالْخَيْرِ؟ وَلَكِنْ وَإِنْ تَأَلَّمْتُمْ مِنْ أَجْلِ الْبِرِّ فَطُوبَاكُمْ. وَأَمَّا خَوْفَهُمْ فَلاَ تَخَافُوهُ وَلاَ تَضْطَرِبُوا، بَلْ قَدِّسُوا الرَّبَّ الإِلَهَ فِي قُلُوبِكُمْ، مُسْتَعِدِّينَ دَائِماً لِمُجَاوَبَةِ كُلِّ مَنْ يَسْأَلُكُمْ عَنْ سَبَبِ الرَّجَاءِ الَّذِي فِيكُمْ بِوَدَاعَةٍ وَخَوْفٍ، فَلَمَّا رَأَوْا مُجَاهَرَةَ بُطْرُسَ وَيُوحَنَّا وَوَجَدُوا أَنَّهُمَا إِنْسَانَانِ عَدِيمَا الْعِلْمِ وَعَامِّيَّانِ تَعَجَّبُوا. فَعَرَفُوهُمَا أَنَّهُمَا كَانَا مَعَ يَسُوعَ. وَلَكِنْ إِذْ نَظَرُوا الإِنْسَانَ الَّذِي شُفِيَ وَاقِفاً مَعَهُمَا لَمْ يَكُنْ لَهُمْ شَيْءٌ يُنَاقِضُونَ بِهِ. فَأَمَرُوهُمَا أَنْ يَخْرُجَا إِلَى خَارِجِ الْمَجْمَعِ وَتَآمَرُوا فِيمَا بَيْنَهُمْ قَائِلِينَ: «مَاذَا نَفْعَلُ بِهَذَيْنِ الرَّجُلَيْنِ؟ لأَنَّهُ ظَاهِرٌ لِجَمِيعِ سُكَّانِ أُورُشَلِيمَ أَنَّ آيَةً مَعْلُومَةً قَدْ جَرَتْ بِأَيْدِيهِمَا وَلاَ نَقْدِرُ أَنْ نُنْكِرَ. وَلَكِنْ لِئَلاَّ تَشِيعَ أَكْثَرَ فِي الشَّعْبِ لِنُهَدِّدْهُمَا تَهْدِيداً أَنْ لاَ يُكَلِّمَا أَحَداً مِنَ النَّاسِ فِيمَا بَعْدُ بِهَذَا الاِسْمِ». فَدَعُوهُمَا وَأَوْصُوهُمَا أَنْ لاَ يَنْطِقَا الْبَتَّةَ وَلاَ يُعَلِّمَا بِاسْمِ يَسُوعَ. فَأَجَابَهُمْ بُطْرُسُ وَيُوحَنَّا: «إِنْ كَانَ حَقّاً أَمَامَ اللهِ أَنْ نَسْمَعَ لَكُمْ أَكْثَرَ مِنَ اللهِ فَاحْكُمُوا. لأَنَّنَا نَحْنُ لاَ يُمْكِنُنَا أَنْ لاَ نَتَكَلَّمَ بِمَا رَأَيْنَا وَسَمِعْنَا». وَبَعْدَمَا هَدَّدُوهُمَا أَيْضاً أَطْلَقُوهُمَا إِذْ لَمْ يَجِدُوا الْبَتَّةَ كَيْفَ يُعَاقِبُونَهُمَا بِسَبَبِ الشَّعْبِ لأَنَّ الْجَمِيعَ كَانُوا يُمَجِّدُونَ اللهَ عَلَى مَا جَرَى لأَنَّ الإِنْسَانَ الَّذِي صَارَتْ فِيهِ آيَةُ الشِّفَاءِ هَذِهِ كَانَ لَهُ أَكْثَرُ مِنْ أَرْبَعِينَ سَنَةً. مُبَارَكٌ الرَّبُّ إِلَهُ إِسْرَائِيلَ مِنَ الأَزَلِ وَإِلَى الأَبَدِ. وَيَقُولُ كُلُّ الشَّعْبِ: [آمِينَ]. هَلِّلُويَا. وَفِي الْيَوْمِ التَّالِي ذَهَبَ إِلَى مَدِينَةٍ تُدْعَى نَايِينَ وَذَهَبَ مَعَهُ كَثِيرُونَ مِنْ تَلاَمِيذِهِ وَجَمْعٌ كَثِيرٌ. فَلَمَّا اقْتَرَبَ إِلَى بَابِ الْمَدِينَةِ إِذَا مَيْتٌ مَحْمُولٌ ابْنٌ وَحِيدٌ لأُمِّهِ وَهِيَ أَرْمَلَةٌ وَمَعَهَا جَمْعٌ كَثِيرٌ مِنَ الْمَدِينَةِ. فَلَمَّا رَآهَا الرَّبُّ تَحَنَّنَ عَلَيْهَا وَقَالَ لَهَا: «لاَ تَبْكِي». ثُمَّ تَقَدَّمَ وَلَمَسَ النَّعْشَ فَوَقَفَ الْحَامِلُونَ. فَقَالَ: «أَيُّهَا الشَّابُّ لَكَ أَقُولُ قُمْ». فَجَلَسَ الْمَيْتُ وَابْتَدَأَ يَتَكَلَّمُ فَدَفَعَهُ إِلَى أُمِّهِ. فَأَخَذَ الْجَمِيعَ خَوْفٌ وَمَجَّدُوا اللهَ قَائِلِينَ: «قَدْ قَامَ فِينَا نَبِيٌّ عَظِيمٌ وَافْتَقَدَ اللهُ شَعْبَهُ». وَخَرَجَ هَذَا الْخَبَرُ عَنْهُ فِي كُلِّ الْيَهُودِيَّةِ وَفِي جَمِيعِ الْكُورَةِ الْمُحِيطَةِ."
  }
}
