{
  "title": {
    "english": "1Cor 2:6-162Pet 1:1-9Acts 14:8-22Psalm 12:6 & Psalm 12:5Lk 5:17-26",
    "arabic": "١ كورنثوس ٢ : ٦-١٦٢بطرس ١ : ١-٩اعمال ١٤ : ٨-٢٢مزامير ١٢ : ٦ & مزامير ١٢ : ٥لوقا ٥ : ١٧-٢٦"
  },
  "text": {
    "english": "However, we speak wisdom among those who are mature, yet not the wisdom of this age, nor of the rulers of this age, who are coming to nothing. But we speak the wisdom of God in a mystery, the hidden wisdom which God ordained before the ages for our glory, which none of the rulers of this age knew; for had they known, they would not have crucified the Lord of glory. But as it is written: \"Eye has not seen, nor ear heard, Nor have entered into the heart of man The things which God has prepared for those who love Him.\" But God has revealed them to us through His Spirit. For the Spirit searches all things, yes, the deep things of God. For what man knows the things of a man except the spirit of the man which is in him? Even so no one knows the things of God except the Spirit of God. Now we have received, not the spirit of the world, but the Spirit who is from God, that we might know the things that have been freely given to us by God. These things we also speak, not in words which man's wisdom teaches but which the Holy Spirit teaches, comparing spiritual things with spiritual. But the natural man does not receive the things of the Spirit of God, for they are foolishness to him; nor can he know them, because they are spiritually discerned. But he who is spiritual judges all things, yet he himself is rightly judged by no one. For \"who has known the mind of the LORD that he may instruct Him?\" But we have the mind of Christ. Simon Peter, a bondservant and apostle of Jesus Christ, To those who have obtained like precious faith with us by the righteousness of our God and Savior Jesus Christ: Grace and peace be multiplied to you in the knowledge of God and of Jesus our Lord, as His divine power has given to us all things that pertain to life and godliness, through the knowledge of Him who called us by glory and virtue, by which have been given to us exceedingly great and precious promises, that through these you may be partakers of the divine nature, having escaped the corruption that is in the world through lust. But also for this very reason, giving all diligence, add to your faith virtue, to virtue knowledge, to knowledge self-control, to self-control perseverance, to perseverance godliness, to godliness brotherly kindness, and to brotherly kindness love. For if these things are yours and abound, you will be neither barren nor unfruitful in the knowledge of our Lord Jesus Christ. For he who lacks these things is shortsighted, even to blindness, and has forgotten that he was cleansed from his old sins. And in Lystra a certain man without strength in his feet was sitting, a cripple from his mother's womb, who had never walked. This man heard Paul speaking. Paul, observing him intently and seeing that he had faith to be healed, said with a loud voice, \"Stand up straight on your feet!\" And he leaped and walked. Now when the people saw what Paul had done, they raised their voices, saying in the Lycaonian language, \"The gods have come down to us in the likeness of men!\" And Barnabas they called Zeus, and Paul, Hermes, because he was the chief speaker. Then the priest of Zeus, whose temple was in front of their city, brought oxen and garlands to the gates, intending to sacrifice with the multitudes. But when the apostles Barnabas and Paul heard this, they tore their clothes and ran in among the multitude, crying out and saying, \"Men, why are you doing these things? We also are men with the same nature as you, and preach to you that you should turn from these useless things to the living God, who made the heaven, the earth, the sea, and all things that are in them, who in bygone generations allowed all nations to walk in their own ways. Nevertheless He did not leave Himself without witness, in that He did good, gave us rain from heaven and fruitful seasons, filling our hearts with food and gladness.\" And with these sayings they could scarcely restrain the multitudes from sacrificing to them. Then Jews from Antioch and Iconium came there; and having persuaded the multitudes, they stoned Paul and dragged him out of the city, supposing him to be dead. However, when the disciples gathered around him, he rose up and went into the city. And the next day he departed with Barnabas to Derbe. And when they had preached the gospel to that city and made many disciples, they returned to Lystra, Iconium, and Antioch, strengthening the souls of the disciples, exhorting them to continue in the faith, and saying, \"We must through many tribulations enter the kingdom of God.\" The words of the LORD are pure words, Like silver tried in a furnace of earth, Purified seven times. \"For the oppression of the poor, for the sighing of the needy, Now I will arise,\" says the LORD; \"I will set him in the safety for which he yearns.\" Now it happened on a certain day, as He was teaching, that there were Pharisees and teachers of the law sitting by, who had come out of every town of Galilee, Judea, and Jerusalem. And the power of the Lord was present to heal them. Then behold, men brought on a bed a man who was paralyzed, whom they sought to bring in and lay before Him. And when they could not find how they might bring him in, because of the crowd, they went up on the housetop and let him down with his bed through the tiling into the midst before Jesus. When He saw their faith, He said to him, \"Man, your sins are forgiven you.\" And the scribes and the Pharisees began to reason, saying, \"Who is this who speaks blasphemies? Who can forgive sins but God alone?\" But when Jesus perceived their thoughts, He answered and said to them, \"Why are you reasoning in your hearts? Which is easier, to say, \"Your sins are forgiven you,' or to say, \"Rise up and walk'? But that you may know that the Son of Man has power on earth to forgive sins\"--He said to the man who was paralyzed, \"I say to you, arise, take up your bed, and go to your house.\" Immediately he rose up before them, took up what he had been lying on, and departed to his own house, glorifying God. And they were all amazed, and they glorified God and were filled with fear, saying, \"We have seen strange things today!\"",
    "arabic": "لَكِنَّنَا نَتَكَلَّمُ بِحِكْمَةٍ بَيْنَ الْكَامِلِينَ وَلَكِنْ بِحِكْمَةٍ لَيْسَتْ مِنْ هَذَا الدَّهْرِ وَلاَ مِنْ عُظَمَاءِ هَذَا الدَّهْرِ الَّذِينَ يُبْطَلُونَ. بَلْ نَتَكَلَّمُ بِحِكْمَةِ اللهِ فِي سِرٍّ: الْحِكْمَةِ الْمَكْتُومَةِ الَّتِي سَبَقَ اللهُ فَعَيَّنَهَا قَبْلَ الدُّهُورِ لِمَجْدِنَا الَّتِي لَمْ يَعْلَمْهَا أَحَدٌ مِنْ عُظَمَاءِ هَذَا الدَّهْرِ - لأَنْ لَوْ عَرَفُوا لَمَا صَلَبُوا رَبَّ الْمَجْدِ. بَلْ كَمَا هُوَ مَكْتُوبٌ: «مَا لَمْ تَرَ عَيْنٌ وَلَمْ تَسْمَعْ أُذُنٌ وَلَمْ يَخْطُرْ عَلَى بَالِ إِنْسَانٍ: مَا أَعَدَّهُ اللهُ لِلَّذِينَ يُحِبُّونَهُ». فَأَعْلَنَهُ اللهُ لَنَا نَحْنُ بِرُوحِهِ. لأَنَّ الرُّوحَ يَفْحَصُ كُلَّ شَيْءٍ حَتَّى أَعْمَاقَ اللهِ. لأَنْ مَنْ مِنَ النَّاسِ يَعْرِفُ أُمُورَ الإِنْسَانِ إِلاَّ رُوحُ الإِنْسَانِ الَّذِي فِيهِ؟ هَكَذَا أَيْضاً أُمُورُ اللهِ لاَ يَعْرِفُهَا أَحَدٌ إِلاَّ رُوحُ اللهِ. وَنَحْنُ لَمْ نَأْخُذْ رُوحَ الْعَالَمِ بَلِ الرُّوحَ الَّذِي مِنَ اللهِ لِنَعْرِفَ الأَشْيَاءَ الْمَوْهُوبَةَ لَنَا مِنَ اللهِ الَّتِي نَتَكَلَّمُ بِهَا أَيْضاً لاَ بِأَقْوَالٍ تُعَلِّمُهَا حِكْمَةٌ إِنْسَانِيَّةٌ بَلْ بِمَا يُعَلِّمُهُ الرُّوحُ الْقُدُسُ قَارِنِينَ الرُّوحِيَّاتِ بِالرُّوحِيَّاتِ. وَلَكِنَّ الإِنْسَانَ الطَّبِيعِيَّ لاَ يَقْبَلُ مَا لِرُوحِ اللهِ لأَنَّهُ عِنْدَهُ جَهَالَةٌ وَلاَ يَقْدِرُ أَنْ يَعْرِفَهُ لأَنَّهُ إِنَّمَا يُحْكَمُ فِيهِ رُوحِيّاً. وَأَمَّا الرُّوحِيُّ فَيَحْكُمُ فِي كُلِّ شَيْءٍ وَهُوَ لاَ يُحْكَمُ فِيهِ مِنْ أَحَدٍ. لأَنَّهُ مَنْ عَرَفَ فِكْرَ الرَّبِّ فَيُعَلِّمَهُ؟ وَأَمَّا نَحْنُ فَلَنَا فِكْرُ الْمَسِيحِ. سِمْعَانُ بُطْرُسُ عَبْدُ يَسُوعَ الْمَسِيحِ وَرَسُولُهُ، إِلَى الَّذِينَ نَالُوا مَعَنَا إِيمَاناً ثَمِيناً مُسَاوِياً لَنَا، بِبِرِّ إِلَهِنَا وَالْمُخَلِّصِ يَسُوعَ الْمَسِيحِ. لِتَكْثُرْ لَكُمُ النِّعْمَةُ وَالسَّلاَمُ بِمَعْرِفَةِ اللَّهِ وَيَسُوعَ رَبِّنَا. كَمَا أَنَّ قُدْرَتَهُ الإِلَهِيَّةَ قَدْ وَهَبَتْ لَنَا كُلَّ مَا هُوَ لِلْحَيَاةِ وَالتَّقْوَى، بِمَعْرِفَةِ الَّذِي دَعَانَا بِالْمَجْدِ وَالْفَضِيلَةِ، اللَّذَيْنِ بِهِمَا قَدْ وَهَبَ لَنَا الْمَوَاعِيدَ الْعُظْمَى وَالثَّمِينَةَ لِكَيْ تَصِيرُوا بِهَا شُرَكَاءَ الطَّبِيعَةِ الإِلَهِيَّةِ، هَارِبِينَ مِنَ الْفَسَادِ الَّذِي فِي الْعَالَمِ بِالشَّهْوَةِ. وَلِهَذَا عَيْنِهِ وَأَنْتُمْ بَاذِلُونَ كُلَّ اجْتِهَادٍ قَدِّمُوا فِي إِيمَانِكُمْ فَضِيلَةً، وَفِي الْفَضِيلَةِ مَعْرِفَةً، وَفِي الْمَعْرِفَةِ تَعَفُّفاً، وَفِي التَّعَفُّفِ صَبْراً، وَفِي الصَّبْرِ تَقْوَى، وَفِي التَّقْوَى مَوَدَّةً أَخَوِيَّةً، وَفِي الْمَوَدَّةِ الأَخَوِيَّةِ مَحَبَّةً. لأَنَّ هَذِهِ إِذَا كَانَتْ فِيكُمْ وَكَثُرَتْ، تُصَيِّرُكُمْ لاَ مُتَكَاسِلِينَ وَلاَ غَيْرَ مُثْمِرِينَ لِمَعْرِفَةِ رَبِّنَا يَسُوعَ الْمَسِيحِ. لأَنَّ الَّذِي لَيْسَ عِنْدَهُ هَذِهِ هُوَ أَعْمَى قَصِيرُ الْبَصَرِ، قَدْ نَسِيَ تَطْهِيرَ خَطَايَاهُ السَّالِفَةِ. وَكَانَ يَجْلِسُ فِي لِسْتِرَةَ رَجُلٌ عَاجِزُ الرِّجْلَيْنِ مُقْعَدٌ مِنْ بَطْنِ أُمِّهِ وَلَمْ يَمْشِ قَطُّ. هَذَا كَانَ يَسْمَعُ بُولُسَ يَتَكَلَّمُ فَشَخَصَ إِلَيْهِ وَإِذْ رَأَى أَنَّ لَهُ إِيمَاناً لِيُشْفَى قَالَ بِصَوْتٍ عَظِيمٍ: «قُمْ عَلَى رِجْلَيْكَ مُنْتَصِباً». فَوَثَبَ وَصَارَ يَمْشِي. فَالْجُمُوعُ لَمَّا رَأَوْا مَا فَعَلَ بُولُسُ رَفَعُوا صَوْتَهُمْ بِلُغَةِ لِيكَأُونِيَّةَ قَائِلِينَ: «إِنَّ الآلِهَةَ تَشَبَّهُوا بِالنَّاسِ وَنَزَلُوا إِلَيْنَا». فَكَانُوا يَدْعُونَ بَرْنَابَا «زَفْسَ» وَبُولُسَ «هَرْمَسَ» إِذْ كَانَ هُوَ الْمُتَقَدِّمَ فِي الْكَلاَمِ. فَأَتَى كَاهِنُ زَفْسَ الَّذِي كَانَ قُدَّامَ الْمَدِينَةِ بِثِيرَانٍ وَأَكَالِيلَ عِنْدَ الأَبْوَابِ مَعَ الْجُمُوعِ وَكَانَ يُرِيدُ أَنْ يَذْبَحَ. فَلَمَّا سَمِعَ الرَّسُولاَنِ بَرْنَابَا وَبُولُسُ مَزَّقَا ثِيَابَهُمَا وَانْدَفَعَا إِلَى الْجَمْعِ صَارِخَيْنِ: «أَيُّهَا الرِّجَالُ لِمَاذَا تَفْعَلُونَ هَذَا؟ نَحْنُ أَيْضاً بَشَرٌ تَحْتَ آلاَمٍ مِثْلُكُمْ نُبَشِّرُكُمْ أَنْ تَرْجِعُوا مِنْ هَذِهِ الأَبَاطِيلِ إِلَى الإِلَهِ الْحَيِّ الَّذِي خَلَقَ السَّمَاءَ وَالأَرْضَ وَالْبَحْرَ وَكُلَّ مَا فِيهَا الَّذِي فِي الأَجْيَالِ الْمَاضِيَةِ تَرَكَ جَمِيعَ الْأُمَمِ يَسْلُكُونَ فِي طُرُقِهِمْ - مَعَ أَنَّهُ لَمْ يَتْرُكْ نَفْسَهُ بِلاَ شَاهِدٍ - وَهُوَ يَفْعَلُ خَيْراً يُعْطِينَا مِنَ السَّمَاءِ أَمْطَاراً وَأَزْمِنَةً مُثْمِرَةً وَيَمْلأُ قُلُوبَنَا طَعَاماً وَسُرُوراً». وَبِقَوْلِهِمَا هَذَا كَفَّا الْجُمُوعَ بِالْجَهْدِ عَنْ أَنْ يَذْبَحُوا لَهُمَا. ثُمَّ أَتَى يَهُودٌ مِنْ أَنْطَاكِيَةَ وَإِيقُونِيَةَ وَأَقْنَعُوا الْجُمُوعَ فَرَجَمُوا بُولُسَ وَجَرُّوهُ خَارِجَ الْمَدِينَةِ ظَانِّينَ أَنَّهُ قَدْ مَاتَ. وَلَكِنْ إِذْ أَحَاطَ بِهِ التَّلاَمِيذُ قَامَ وَدَخَلَ الْمَدِينَةَ وَفِي الْغَدِ خَرَجَ مَعَ بَرْنَابَا إِلَى دَرْبَةَ. فَبَشَّرَا فِي تِلْكَ الْمَدِينَةِ وَتَلْمَذَا كَثِيرِينَ ثُمَّ رَجَعَا إِلَى لِسْتِرَةَ وَإِيقُونِيَةَ وَأَنْطَاكِيَةَ يُشَدِّدَانِ أَنْفُسَ التَّلاَمِيذِ وَيَعِظَانِهِمْ أَنْ يَثْبُتُوا فِي الإِيمَانِ وَأَنَّهُ بِضِيقَاتٍ كَثِيرَةٍ يَنْبَغِي أَنْ نَدْخُلَ مَلَكُوتَ اللهِ. كَلاَمُ الرَّبِّ كَلاَمٌ نَقِيٌّ كَفِضَّةٍ مُصَفَّاةٍ فِي بُوطَةٍ فِي الأَرْضِ مَمْحُوصَةٍ سَبْعَ مَرَّاتٍ. [مِنِ اغْتِصَابِ الْمَسَاكِينِ مِنْ صَرْخَةِ الْبَائِسِينَ الآنَ أَقُومُ يَقُولُ الرَّبُّ. [أَجْعَلُ فِي وُسْعٍ الَّذِي يُنْفُثُ فِيهِ]. وَفِي أَحَدِ الأَيَّامِ كَانَ يُعَلِّمُ وَكَانَ فَرِّيسِيُّونَ وَمُعَلِّمُونَ لِلنَّامُوسِ جَالِسِينَ وَهُمْ قَدْ أَتَوْا مِنْ كُلِّ قَرْيَةٍ مِنَ الْجَلِيلِ وَالْيَهُودِيَّةِ وَأُورُشَلِيمَ. وَكَانَتْ قُوَّةُ الرَّبِّ لِشِفَائِهِمْ. وَإِذَا بِرِجَالٍ يَحْمِلُونَ عَلَى فِرَاشٍ إِنْسَاناً مَفْلُوجاً وَكَانُوا يَطْلُبُونَ أَنْ يَدْخُلُوا بِهِ وَيَضَعُوهُ أَمَامَهُ. وَلَمَّا لَمْ يَجِدُوا مِنْ أَيْنَ يَدْخُلُونَ بِهِ لِسَبَبِ الْجَمْعِ صَعِدُوا عَلَى السَّطْحِ وَدَلَّوْهُ مَعَ الْفِرَاشِ مِنْ بَيْنِ الأَجُرِّ إِلَى الْوَسَطِ قُدَّامَ يَسُوعَ. فَلَمَّا رَأَى إِيمَانَهُمْ قَالَ لَهُ: «أَيُّهَا الإِنْسَانُ مَغْفُورَةٌ لَكَ خَطَايَاكَ». فَابْتَدَأَ الْكَتَبَةُ وَالْفَرِّيسِيُّونَ يُفَكِّرُونَ قَائِلِينَ: «مَنْ هَذَا الَّذِي يَتَكَلَّمُ بِتَجَادِيفَ؟ مَنْ يَقْدِرُ أَنْ يَغْفِرَ خَطَايَا إِلاَّ اللهُ وَحْدَهُ؟» فَشَعَرَ يَسُوعُ بِأَفْكَارِهِمْ وَقَالَ لَهُمْ: «مَاذَا تُفَكِّرُونَ فِي قُلُوبِكُمْ؟ أَيُّمَا أَيْسَرُ: أَنْ يُقَالَ مَغْفُورَةٌ لَكَ خَطَايَاكَ أَمْ أَنْ يُقَالَ قُمْ وَامْشِ. وَلَكِنْ لِكَيْ تَعْلَمُوا أَنَّ لاِبْنِ الإِنْسَانِ سُلْطَاناً عَلَى الأَرْضِ أَنْ يَغْفِرَ الْخَطَايَا» - قَالَ لِلْمَفْلُوجِ: «لَكَ أَقُولُ قُمْ وَاحْمِلْ فِرَاشَكَ وَاذْهَبْ إِلَى بَيْتِكَ». فَفِي الْحَالِ قَامَ أَمَامَهُمْ وَحَمَلَ مَا كَانَ مُضْطَجِعاً عَلَيْهِ وَمَضَى إِلَى بَيْتِهِ وَهُوَ يُمَجِّدُ اللهَ. فَأَخَذَتِ الْجَمِيعَ حَيْرَةٌ وَمَجَّدُوا اللهَ وَامْتَلَأُوا خَوْفاً قَائِلِينَ: «إِنَّنَا قَدْ رَأَيْنَا الْيَوْمَ عَجَائِبَ!»."
  }
}
