{
  "title": {
    "english": "Col 2:6-191Jn 5:13-21Acts 3:12-21Psalm 62:2 & Psalm 62:3 & Psalm 62:5Lk 14:25-32",
    "arabic": "كولوسي ٢ : ٦-١٩١ يوحنا ٥ : ١٣-٢١اعمال ٣ : ١٢-٢١مزامير ٦٢ : ٢ & مزامير ٦٢ : ٣ & مزامير ٦٢ : ٥لوقا ١٤ : ٢٥-٣٢"
  },
  "text": {
    "english": "As you therefore have received Christ Jesus the Lord, so walk in Him, rooted and built up in Him and established in the faith, as you have been taught, abounding in it with thanksgiving. Beware lest anyone cheat you through philosophy and empty deceit, according to the tradition of men, according to the basic principles of the world, and not according to Christ. For in Him dwells all the fullness of the Godhead bodily; and you are complete in Him, who is the head of all principality and power. In Him you were also circumcised with the circumcision made without hands, by putting off the body of the sins of the flesh, by the circumcision of Christ, buried with Him in baptism, in which you also were raised with Him through faith in the working of God, who raised Him from the dead. And you, being dead in your trespasses and the uncircumcision of your flesh, He has made alive together with Him, having forgiven you all trespasses, having wiped out the handwriting of requirements that was against us, which was contrary to us. And He has taken it out of the way, having nailed it to the cross. Having disarmed principalities and powers, He made a public spectacle of them, triumphing over them in it. So let no one judge you in food or in drink, or regarding a festival or a new moon or sabbaths, which are a shadow of things to come, but the substance is of Christ. Let no one cheat you of your reward, taking delight in false humility and worship of angels, intruding into those things which he has not seen, vainly puffed up by his fleshly mind, and not holding fast to the Head, from whom all the body, nourished and knit together by joints and ligaments, grows with the increase that is from God. These things I have written to you who believe in the name of the Son of God, that you may know that you have eternal life, and that you may continue to believe in the name of the Son of God. Now this is the confidence that we have in Him, that if we ask anything according to His will, He hears us. And if we know that He hears us, whatever we ask, we know that we have the petitions that we have asked of Him. If anyone sees his brother sinning a sin which does not lead to death, he will ask, and He will give him life for those who commit sin not leading to death. There is sin leading to death. I do not say that he should pray about that. All unrighteousness is sin, and there is sin not leading to death. We know that whoever is born of God does not sin; but he who has been born of God keeps himself, and the wicked one does not touch him. We know that we are of God, and the whole world lies under the sway of the wicked one. And we know that the Son of God has come and has given us an understanding, that we may know Him who is true; and we are in Him who is true, in His Son Jesus Christ. This is the true God and eternal life. Little children, keep yourselves from idols. Amen. So when Peter saw it, he responded to the people: \"Men of Israel, why do you marvel at this? Or why look so intently at us, as though by our own power or godliness we had made this man walk? The God of Abraham, Isaac, and Jacob, the God of our fathers, glorified His Servant Jesus, whom you delivered up and denied in the presence of Pilate, when he was determined to let Him go. But you denied the Holy One and the Just, and asked for a murderer to be granted to you, and killed the Prince of life, whom God raised from the dead, of which we are witnesses. And His name, through faith in His name, has made this man strong, whom you see and know. Yes, the faith which comes through Him has given him this perfect soundness in the presence of you all. \"Yet now, brethren, I know that you did it in ignorance, as did also your rulers. But those things which God foretold by the mouth of all His prophets, that the Christ would suffer, He has thus fulfilled. Repent therefore and be converted, that your sins may be blotted out, so that times of refreshing may come from the presence of the Lord, and that He may send Jesus Christ, who was preached to you before, whom heaven must receive until the times of restoration of all things, which God has spoken by the mouth of all His holy prophets since the world began. He only is my rock and my salvation who guides me; He is my defense; I shall not be greatly moved. How long will you attack a man? You shall be slain, all of you, Like a leaning wall and a tottering fence. My soul, wait silently for God alone, For my expectation is from Him. Now great multitudes went with Him. And He turned and said to them, \"If anyone comes to Me and does not hate his father and mother, wife and children, brothers and sisters, yes, and his own life also, he cannot be My disciple. And whoever does not bear his cross and come after Me cannot be My disciple. For which of you, intending to build a tower, does not sit down first and count the cost, whether he has enough to finish it-- lest, after he has laid the foundation, and is not able to finish, all who see it begin to mock him, saying, \"This man began to build and was not able to finish.' Or what king, going to make war against another king, does not sit down first and consider whether he is able with ten thousand to meet him who comes against him with twenty thousand? Or else, while the other is still a great way off, he sends a delegation and asks conditions of peace. So likewise, whoever of you does not forsake all that he has cannot be My disciple. \"Salt is good; but if the salt has lost its flavor, how shall it be seasoned? It is neither fit for the land nor for the dunghill, but men throw it out. He who has ears to hear, let him hear!\"",
    "arabic": "فَكَمَا قَبِلْتُمُ الْمَسِيحَ يَسُوعَ الرَّبَّ اسْلُكُوا فِيهِ، مُتَأَصِّلِينَ وَمَبْنِيِّينَ فِيهِ، وَمُوَطَّدِينَ فِي الإِيمَانِ، كَمَا عُلِّمْتُمْ، مُتَفَاضِلِينَ فِيهِ بِالشُّكْرِ. اُنْظُرُوا انْ لاَ يَكُونَ احَدٌ يَسْبِيكُمْ بِالْفَلْسَفَةِ وَبِغُرُورٍ بَاطِلٍ، حَسَبَ تَقْلِيدِ النَّاسِ، حَسَبَ ارْكَانِ الْعَالَمِ، وَلَيْسَ حَسَبَ الْمَسِيحِ. فَإِنَّهُ فِيهِ يَحِلُّ كُلُّ مِلْءِ اللاَّهُوتِ جَسَدِيّاً. وَأَنْتُمْ مَمْلُوؤُونَ فِيهِ، الَّذِي هُوَ رَأْسُ كُلِّ رِيَاسَةٍ وَسُلْطَانٍ. وَبِهِ ايْضاً خُتِنْتُمْ خِتَاناً غَيْرَ مَصْنُوعٍ بِيَدٍ، بِخَلْعِ جِسْمِ خَطَايَا الْبَشَرِيَّةِ، بِخِتَانِ الْمَسِيحِ. مَدْفُونِينَ مَعَهُ فِي الْمَعْمُودِيَّةِ، الَّتِي فِيهَا اقِمْتُمْ ايْضاً مَعَهُ بِإِيمَانِ عَمَلِ اللهِ، الَّذِي اقَامَهُ مِنَ الأَمْوَاتِ. وَإِذْ كُنْتُمْ امْوَاتاً فِي الْخَطَايَا وَغَلَفِ جَسَدِكُمْ، احْيَاكُمْ مَعَهُ، مُسَامِحاً لَكُمْ بِجَمِيعِ الْخَطَايَا، إِذْ مَحَا الصَّكَّ الَّذِي عَلَيْنَا فِي الْفَرَائِضِ، الَّذِي كَانَ ضِدّاً لَنَا، وَقَدْ رَفَعَهُ مِنَ الْوَسَطِ مُسَمِّراً ايَّاهُ بِالصَّلِيبِ، إِذْ جَرَّدَ الرِّيَاسَاتِ وَالسَّلاَطِينَ اشْهَرَهُمْ جِهَاراً، ظَافِراً بِهِمْ فِيهِ. فَلاَ يَحْكُمْ عَلَيْكُمْ احَدٌ فِي أكْلٍ اوْ شُرْبٍ، اوْ مِنْ جِهَةِ عِيدٍ اوْ هِلاَلٍ اوْ سَبْتٍ، الَّتِي هِيَ ظِلُّ الأُمُورِ الْعَتِيدَةِ، وَأَمَّا الْجَسَدُ فَلِلْمَسِيحِ. لاَ يُخَسِّرْكُمْ احَدٌ الْجِعَالَةَ، رَاغِباً فِي التَّوَاضُعِ وَعِبَادَةِ الْمَلاَئِكَةِ، مُتَدَاخِلاً فِي مَا لَمْ يَنْظُرْهُ، مُنْتَفِخاً بَاطِلاً مِنْ قِبَلِ ذِهْنِهِ الْجَسَدِيِّ، وَغَيْرَ مُتَمَسِّكٍ بِالرَّأْسِ الَّذِي مِنْهُ كُلُّ الْجَسَدِ بِمَفَاصِلَ وَرُبُطٍ، مُتَوَازِراً وَمُقْتَرِناً يَنْمُو نُمُوّاً مِنَ اللهِ. كَتَبْتُ هَذَا إِلَيْكُمْ أَنْتُمُ الْمُؤْمِنِينَ بِاسْمِ ابْنِ اللهِ لِكَيْ تَعْلَمُوا أَنَّ لَكُمْ حَيَاةً أَبَدِيَّةً، وَلِكَيْ تُؤْمِنُوا بِاسْمِ ابْنِ اللهِ. وَهَذِهِ هِيَ الثِّقَةُ الَّتِي لَنَا عِنْدَهُ: أَنَّهُ إِنْ طَلَبْنَا شَيْئاً حَسَبَ مَشِيئَتِهِ يَسْمَعُ لَنَا. وَإِنْ كُنَّا نَعْلَمُ أَنَّهُ مَهْمَا طَلَبْنَا يَسْمَعُ لَنَا، نَعْلَمُ أَنَّ لَنَا الطِّلْبَاتِ الَّتِي طَلَبْنَاهَا مِنْهُ. إِنْ رَأَى أَحَدٌ أَخَاهُ يُخْطِئُ خَطِيَّةً لَيْسَتْ لِلْمَوْتِ، يَطْلُبُ، فَيُعْطِيهِ حَيَاةً لِلَّذِينَ يُخْطِئُونَ لَيْسَ لِلْمَوْتِ. تُوجَدُ خَطِيَّةٌ لِلْمَوْتِ. لَيْسَ لأَجْلِ هَذِهِ أَقُولُ أَنْ يُطْلَبَ. كُلُّ إِثْمٍ هُوَ خَطِيَّةٌ، وَتُوجَدُ خَطِيَّةٌ لَيْسَتْ لِلْمَوْتِ. نَعْلَمُ أَنَّ كُلَّ مَنْ وُلِدَ مِنَ اللهِ لاَ يُخْطِئُ، بَلِ الْمَوْلُودُ مِنَ اللهِ يَحْفَظُ نَفْسَهُ، وَالشِّرِّيرُ لاَ يَمَسُّهُ. نَعْلَمُ أَنَّنَا نَحْنُ مِنَ اللهِ، وَالْعَالَمَ كُلَّهُ قَدْ وُضِعَ فِي الشِّرِّيرِ. وَنَعْلَمُ أَنَّ ابْنَ اللهِ قَدْ جَاءَ وَأَعْطَانَا بَصِيرَةً لِنَعْرِفَ الْحَقَّ. وَنَحْنُ فِي الْحَقِّ فِي ابْنِهِ يَسُوعَ الْمَسِيحِ. هَذَا هُوَ الإِلَهُ الْحَقُّ وَالْحَيَاةُ الأَبَدِيَّةُ. أَيُّهَا الأَوْلاَدُ احْفَظُوا أَنْفُسَكُمْ مِنَ الأَصْنَامِ. آمِينَ. فَلَمَّا رَأَى بُطْرُسُ ذَلِكَ قَالَ لِلْشَّعْبَ: «أَيُّهَا الرِّجَالُ الإِسْرَائِيلِيُّونَ مَا بَالُكُمْ تَتَعَجَّبُونَ مِنْ هَذَا وَلِمَاذَا تَشْخَصُونَ إِلَيْنَا كَأَنَّنَا بِقُوَّتِنَا أَوْ تَقْوَانَا قَدْ جَعَلْنَا هَذَا يَمْشِي؟ إِنَّ إِلَهَ إِبْرَاهِيمَ وَإِسْحَاقَ وَيَعْقُوبَ إِلَهَ آبَائِنَا مَجَّدَ فَتَاهُ يَسُوعَ الَّذِي أَسْلَمْتُمُوهُ أَنْتُمْ وَأَنْكَرْتُمُوهُ أَمَامَ وَجْهِ بِيلاَطُسَ وَهُوَ حَاكِمٌ بِإِطْلاَقِهِ. وَلَكِنْ أَنْتُمْ أَنْكَرْتُمُ الْقُدُّوسَ الْبَارَّ وَطَلَبْتُمْ أَنْ يُوهَبَ لَكُمْ رَجُلٌ قَاتِلٌ. وَرَئِيسُ الْحَيَاةِ قَتَلْتُمُوهُ الَّذِي أَقَامَهُ اللهُ مِنَ الأَمْوَاتِ وَنَحْنُ شُهُودٌ لِذَلِكَ. وَبِالإِيمَانِ بِاسْمِهِ شَدَّدَ اسْمُهُ هَذَا الَّذِي تَنْظُرُونَهُ وَتَعْرِفُونَهُ وَالإِيمَانُ الَّذِي بِوَاسِطَتِهِ أَعْطَاهُ هَذِهِ الصِّحَّةَ أَمَامَ جَمِيعِكُمْ. «وَالآنَ أَيُّهَا الإِخْوَةُ أَنَا أَعْلَمُ أَنَّكُمْ بِجَهَالَةٍ عَمِلْتُمْ كَمَا رُؤَسَاؤُكُمْ أَيْضاً. وَأَمَّا اللهُ فَمَا سَبَقَ وَأَنْبَأَ بِهِ بِأَفْوَاهِ جَمِيعِ أَنْبِيَائِهِ أَنْ يَتَأَلَّمَ الْمَسِيحُ قَدْ تَمَّمَهُ هَكَذَا. فَتُوبُوا وَارْجِعُوا لِتُمْحَى خَطَايَاكُمْ لِكَيْ تَأْتِيَ أَوْقَاتُ الْفَرَجِ مِنْ وَجْهِ الرَّبِّ. وَيُرْسِلَ يَسُوعَ الْمَسِيحَ الْمُبَشَّرَ بِهِ لَكُمْ قَبْلُ. الَّذِي يَنْبَغِي أَنَّ السَّمَاءَ تَقْبَلُهُ إِلَى أَزْمِنَةِ رَدِّ كُلِّ شَيْءٍ الَّتِي تَكَلَّمَ عَنْهَا اللهُ بِفَمِ جَمِيعِ أَنْبِيَائِهِ الْقِدِّيسِينَ مُنْذُ الدَّهْرِ. إِنَّمَا هُوَ صَخْرَتِي وَخَلاَصِي مَلْجَإِي. لاَ أَتَزَعْزَعُ كَثِيراً. إِلَى مَتَى تَهْجِمُونَ عَلَى الإِنْسَانِ؟ تَهْدِمُونَهُ كُلُّكُمْ كَحَائِطٍ مُنْقَضٍّ كَجِدَارٍ وَاقِعٍ! إِنَّمَا لِلَّهِ انْتَظِرِي يَا نَفْسِي لأَنَّ مِنْ قِبَلِهِ رَجَائِي. وَكَانَ جُمُوعٌ كَثِيرَةٌ سَائِرِينَ مَعَهُ فَالْتَفَتَ وَقَالَ لَهُمْ: «إِنْ كَانَ أَحَدٌ يَأْتِي إِلَيَّ وَلاَ يُبْغِضُ أَبَاهُ وَأُمَّهُ وَامْرَأَتَهُ وَأَوْلاَدَهُ وَإِخْوَتَهُ وَأَخَوَاتِهِ حَتَّى نَفْسَهُ أَيْضاً فَلاَ يَقْدِرُ أَنْ يَكُونَ لِي تِلْمِيذاً. وَمَنْ لاَ يَحْمِلُ صَلِيبَهُ وَيَأْتِي وَرَائِي فَلاَ يَقْدِرُ أَنْ يَكُونَ لِي تِلْمِيذاً. وَمَنْ مِنْكُمْ وَهُوَ يُرِيدُ أَنْ يَبْنِيَ بُرْجاً لاَ يَجْلِسُ أَوَّلاً وَيَحْسِبُ النَّفَقَةَ هَلْ عِنْدَهُ مَا يَلْزَمُ لِكَمَالِهِ؟ لِئَلاَّ يَضَعَ الأَسَاسَ وَلاَ يَقْدِرَ أَنْ يُكَمِّلَ فَيَبْتَدِئَ جَمِيعُ النَّاظِرِينَ يَهْزَأُونَ بِهِ قَائِلِينَ: هَذَا الإِنْسَانُ ابْتَدَأَ يَبْنِي وَلَمْ يَقْدِرْ أَنْ يُكَمِّلَ. وَأَيُّ مَلِكٍ إِنْ ذَهَبَ لِمُقَاتَلَةِ مَلِكٍ آخَرَ فِي حَرْبٍ لاَ يَجْلِسُ أَوَّلاً وَيَتَشَاوَرُ: هَلْ يَسْتَطِيعُ أَنْ يُلاَقِيَ بِعَشَرَةِ آلاَفٍ الَّذِي يَأْتِي عَلَيْهِ بِعِشْرِينَ أَلْفاً؟ وَإِلاَّ فَمَا دَامَ ذَلِكَ بَعِيداً يُرْسِلُ سَفَارَةً وَيَسْأَلُ مَا هُوَ لِلصُّلْحِ."
  }
}
