{
  "title": {
    "english": "Hebrews 13:7-161John 4:7-16Acts 22:17-24Psalm 28:2Matthew 15:21-31",
    "arabic": "عبرانيين ١٣ : ٧-١٦١ يوحنا ٤ : ٧-١٦اعمال ٢٢ : ١٧-٢٤مزامير ٢٨ : ٢متى ١٥ : ٢١-٣١"
  },
  "text": {
    "english": "Remember those who rule over you, who have spoken the word of God to you, whose faith follow, considering the outcome of their conduct. Jesus Christ is the same yesterday, today, and forever. Do not be carried about with various and strange doctrines. For it is good that the heart be established by grace, not with foods which have not profited those who have been occupied with them. We have an altar from which those who serve the tabernacle have no right to eat. For the bodies of those animals, whose blood is brought into the sanctuary by the high priest for sin, are burned outside the camp. Therefore Jesus also, that He might sanctify the people with His own blood, suffered outside the gate. Therefore let us go forth to Him, outside the camp, bearing His reproach. For here we have no continuing city, but we seek the one to come. Therefore by Him let us continually offer the sacrifice of praise to God, that is, the fruit of our lips, giving thanks to His name. But do not forget to do good and to share, for with such sacrifices God is well pleased. Beloved, let us love one another, for love is of God; and everyone who loves is born of God and knows God. He who does not love does not know God, for God is love. In this the love of God was manifested toward us, that God has sent His only begotten Son into the world, that we might live through Him. In this is love, not that we loved God, but that He loved us and sent His Son to be the propitiation for our sins. Beloved, if God so loved us, we also ought to love one another. No one has seen God at any time. If we love one another, God abides in us, and His love has been perfected in us. By this we know that we abide in Him, and He in us, because He has given us of His Spirit. And we have seen and testify that the Father has sent the Son as Savior of the world. Whoever confesses that Jesus is the Son of God, God abides in him, and he in God. And we have known and believed the love that God has for us. God is love, and he who abides in love abides in God, and God in him. \"Now it happened, when I returned to Jerusalem and was praying in the temple, that I was in a trance and saw Him saying to me, \"Make haste and get out of Jerusalem quickly, for they will not receive your testimony concerning Me.' So I said, \"Lord, they know that in every synagogue I imprisoned and beat those who believe on You. And when the blood of Your martyr Stephen was shed, I also was standing by consenting to his death, and guarding the clothes of those who were killing him.' Then He said to me, \"Depart, for I will send you far from here to the Gentiles.\"' And they listened to him until this word, and then they raised their voices and said, \"Away with such a fellow from the earth, for he is not fit to live!\" Then, as they cried out and tore off their clothes and threw dust into the air, the commander ordered him to be brought into the barracks, and said that he should be examined under scourging, so that he might know why they shouted so against him. Hear the voice of my supplications When I cry to You, When I lift up my hands toward Your holy sanctuary. Then Jesus went out from there and departed to the region of Tyre and Sidon. And behold, a woman of Canaan came from that region and cried out to Him, saying, \"Have mercy on me, O Lord, Son of David! My daughter is severely demon-possessed.\" But He answered her not a word. And His disciples came and urged Him, saying, \"Send her away, for she cries out after us.\" But He answered and said, \"I was not sent except to the lost sheep of the house of Israel.\" Then she came and worshiped Him, saying, \"Lord, help me!\" But He answered and said, \"It is not good to take the children's bread and throw it to the little dogs.\" And she said, \"Yes, Lord, yet even the little dogs eat the crumbs which fall from their masters' table.\" Then Jesus answered and said to her, \"O woman, great is your faith! Let it be to you as you desire.\" And her daughter was healed from that very hour. Jesus departed from there, skirted the Sea of Galilee, and went up on the mountain and sat down there. Then great multitudes came to Him, having with them the lame, blind, mute, maimed, and many others; and they laid them down at Jesus' feet, and He healed them. So the multitude marveled when they saw the mute speaking, the maimed made whole, the lame walking, and the blind seeing; and they glorified the God of Israel.",
    "arabic": "اُذْكُرُوا مُرْشِدِيكُمُ الَّذِينَ كَلَّمُوكُمْ بِكَلِمَةِ اللهِ. انْظُرُوا إِلَى نِهَايَةِ سِيرَتِهِمْ فَتَمَثَّلُوا بِإِيمَانِهِمْ. يَسُوعُ الْمَسِيحُ هُوَ هُوَ أَمْساً وَالْيَوْمَ وَإِلَى الأَبَدِ. لاَ تُسَاقُوا بِتَعَالِيمَ مُتَنَّوِعَةٍ وَغَرِيبَةٍ، لأَنَّهُ حَسَنٌ أَنْ يُثَبَّتَ الْقَلْبُ بِالنِّعْمَةِ، لاَ بِأَطْعِمَةٍ لَمْ يَنْتَفِعْ بِهَا الَّذِينَ تَعَاطَوْهَا. لَنَا «مَذْبَحٌ» لاَ سُلْطَانَ لِلَّذِينَ يَخْدِمُونَ الْمَسْكَنَ أَنْ يَأْكُلُوا مِنْهُ. فَإِنَّ الْحَيَوَانَاتِ الَّتِي يُدْخَلُ بِدَمِهَا عَنِ الْخَطِيَّةِ إِلَى «الأَقْدَاسِ» بِيَدِ رَئِيسِ الْكَهَنَةِ تُحْرَقُ أَجْسَامُهَا خَارِجَ الْمَحَلَّةِ. لِذَلِكَ يَسُوعُ أَيْضاً، لِكَيْ يُقَدِّسَ الشَّعْبَ بِدَمِ نَفْسِهِ، تَأَلَّمَ خَارِجَ الْبَابِ. فَلْنَخْرُجْ إِذاً إِلَيْهِ خَارِجَ الْمَحَلَّةِ حَامِلِينَ عَارَهُ. لأَنْ لَيْسَ لَنَا هُنَا مَدِينَةٌ بَاقِيَةٌ، لَكِنَّنَا نَطْلُبُ الْعَتِيدَةَ. فَلْنُقَدِّمْ بِهِ فِي كُلِّ حِينٍ لِلَّهِ ذَبِيحَةَ التَّسْبِيحِ، أَيْ ثَمَرَ شِفَاهٍ مُعْتَرِفَةٍ بِاسْمِهِ. وَلَكِنْ لاَ تَنْسُوا فِعْلَ الْخَيْرِ وَالتَّوْزِيعَ، لأَنَّهُ بِذَبَائِحَ مِثْلِ هَذِهِ يُسَرُّ اللهُ. أَيُّهَا الأَحِبَّاءُ، لِنُحِبَّ بَعْضُنَا بَعْضاً، لأَنَّ الْمَحَبَّةَ هِيَ مِنَ اللهِ، وَكُلُّ مَنْ يُحِبُّ فَقَدْ وُلِدَ مِنَ اللهِ وَيَعْرِفُ اللهَ. وَمَنْ لاَ يُحِبُّ لَمْ يَعْرِفِ اللهَ، لأَنَّ اللهَ مَحَبَّةٌ. بِهَذَا أُظْهِرَتْ مَحَبَّةُ اللهِ فِينَا: أَنَّ اللهَ قَدْ أَرْسَلَ ابْنَهُ الْوَحِيدَ إِلَى الْعَالَمِ لِكَيْ نَحْيَا بِهِ. فِي هَذَا هِيَ الْمَحَبَّةُ: لَيْسَ أَنَّنَا نَحْنُ أَحْبَبْنَا اللهَ، بَلْ أَنَّهُ هُوَ أَحَبَّنَا، وَأَرْسَلَ ابْنَهُ كَفَّارَةً لِخَطَايَانَا. أَيُّهَا الأَحِبَّاءُ، إِنْ كَانَ اللهُ قَدْ أَحَبَّنَا هَكَذَا، يَنْبَغِي لَنَا أَيْضاً أَنْ يُحِبَّ بَعْضُنَا بَعْضاً. اَللهُ لَمْ يَنْظُرْهُ أَحَدٌ قَطُّ. إِنْ أَحَبَّ بَعْضُنَا بَعْضاً فَاللهُ يَثْبُتُ فِينَا، وَمَحَبَّتُهُ قَدْ تَكَمَّلَتْ فِينَا. بِهَذَا نَعْرِفُ أَنَّنَا نَثْبُتُ فِيهِ وَهُوَ فِينَا: أَنَّهُ قَدْ أَعْطَانَا مِنْ رُوحِهِ. وَنَحْنُ قَدْ نَظَرْنَا وَنَشْهَدُ أَنَّ الآبَ قَدْ أَرْسَلَ الاِبْنَ مُخَلِّصاً لِلْعَالَمِ. مَنِ اعْتَرَفَ أَنَّ يَسُوعَ هُوَ ابْنُ اللهِ، فَاللهُ يَثْبُتُ فِيهِ وَهُوَ فِي اللهِ. وَنَحْنُ قَدْ عَرَفْنَا وَصَدَّقْنَا الْمَحَبَّةَ الَّتِي لِلَّهِ فِينَا. اللهُ مَحَبَّةٌ، وَمَنْ يَثْبُتْ فِي الْمَحَبَّةِ يَثْبُتْ فِي اللهِ وَاللهُ فِيهِ. وَحَدَثَ لِي بَعْدَ مَا رَجَعْتُ إِلَى أُورُشَلِيمَ وَكُنْتُ أُصَلِّي فِي الْهَيْكَلِ أَنِّي حَصَلْتُ فِي غَيْبَةٍ فَرَأَيْتُهُ قَائِلاً لِي: أَسْرِعْ وَاخْرُجْ عَاجِلاً مِنْ أُورُشَلِيمَ لأَنَّهُمْ لاَ يَقْبَلُونَ شَهَادَتَكَ عَنِّي. فَقُلْتُ: يَا رَبُّ هُمْ يَعْلَمُونَ أَنِّي كُنْتُ أَحْبِسُ وَأَضْرِبُ فِي كُلِّ مَجْمَعٍ الَّذِينَ يُؤْمِنُونَ بِكَ. وَحِينَ سُفِكَ دَمُ اسْتِفَانُوسَ شَهِيدِكَ كُنْتُ أَنَا وَاقِفاً وَرَاضِياً بِقَتْلِهِ وَحَافِظاً ثِيَابَ الَّذِينَ قَتَلُوهُ. فَقَالَ لِي: اذْهَبْ فَإِنِّي سَأُرْسِلُكَ إِلَى الْأُمَمِ بَعِيداً». فَسَمِعُوا لَهُ حَتَّى هَذِهِ الْكَلِمَةَِ ثُمَّ صَرَخُوا قَائِلِينَ: «خُذْ مِثْلَ هَذَا مِنَ الأَرْضِ لأَنَّهُ كَانَ لاَ يَجُوزُ أَنْ يَعِيشَ». وَإِذْ كَانُوا يَصِيحُونَ وَيَطْرَحُونَ ثِيَابَهُمْ وَيَرْمُونَ غُبَاراً إِلَى الْجَوِّ أَمَرَ الأَمِيرُ أَنْ يُذْهَبَ بِهِ إِلَى الْمُعَسْكَرِ قَائِلاً أَنْ يُفْحَصَ بِضَرَبَاتٍ لِيَعْلَمَ لأَيِّ سَبَبٍ كَانُوا يَصْرُخُونَ عَلَيْهِ هَكَذَا. اسْتَمِعْ صَوْتَ تَضَرُّعِي إِذْ أَسْتَغِيثُ بِكَ وَأَرْفَعُ يَدَيَّ إِلَى مِحْرَابِ قُدْسِكَ. ثُمَّ خَرَجَ يَسُوعُ مِنْ هُنَاكَ وَانْصَرَفَ إِلَى نَوَاحِي صُورَ وَصَيْدَاءَ. وَإِذَا امْرَأَةٌ كَنْعَانِيَّةٌ خَارِجَةٌ مِنْ تِلْكَ التُّخُومِ صَرَخَتْ إِلَيْهِ: «ارْحَمْنِي يَا سَيِّدُ يَا ابْنَ دَاوُدَ. ابْنَتِي مَجْنُونَةٌ جِدّاً». فَلَمْ يُجِبْهَا بِكَلِمَةٍ. فَتَقَدَّمَ تَلاَمِيذُهُ وَطَلَبُوا إِلَيْهِ قَائِلِينَ: «اصْرِفْهَا لأَنَّهَا تَصِيحُ وَرَاءَنَا!» فَأَجَابَ: «لَمْ أُرْسَلْ إِلاَّ إِلَى خِرَافِ بَيْتِ إِسْرَائِيلَ الضَّالَّةِ». فَأَتَتْ وَسَجَدَتْ لَهُ قَائِلَةً: «يَا سَيِّدُ أَعِنِّي!» فَأَجَابَ: «لَيْسَ حَسَناً أَنْ يُؤْخَذَ خُبْزُ الْبَنِينَ وَيُطْرَحَ لِلْكِلاَبِ». فَقَالَتْ: «نَعَمْ يَا سَيِّدُ. وَالْكِلاَبُ أَيْضاً تَأْكُلُ مِنَ الْفُتَاتِ الَّذِي يَسْقُطُ مِنْ مَائِدَةِ أَرْبَابِهَا». حِينَئِذٍ قَالَ يَسُوعُ لَهَا: «يَا امْرَأَةُ عَظِيمٌ إِيمَانُكِ! لِيَكُنْ لَكِ كَمَا تُرِيدِينَ». فَشُفِيَتِ ابْنَتُهَا مِنْ تِلْكَ السَّاعَةِ. ثُمَّ انْتَقَلَ يَسُوعُ مِنْ هُنَاكَ وَجَاءَ إِلَى جَانِبِ بَحْرِ الْجَلِيلِ وَصَعِدَ إِلَى الْجَبَلِ وَجَلَسَ هُنَاكَ. فَجَاءَ إِلَيْهِ جُمُوعٌ كَثِيرَةٌ مَعَهُمْ عُرْجٌ وَعُمْيٌ وَخُرْسٌ وَشُلٌّ وَآخَرُونَ كَثِيرُونَ وَطَرَحُوهُمْ عِنْدَ قَدَمَيْ يَسُوعَ. فَشَفَاهُمْ حَتَّى تَعَجَّبَ الْجُمُوعُ إِذْ رَأَوُا الْخُرْسَ يَتَكَلَّمُونَ وَالشُّلَّ يَصِحُّونَ وَالْعُرْجَ يَمْشُونَ وَالْعُمْيَ يُبْصِرُونَ. وَمَجَّدُوا إِلَهَ إِسْرَائِيلَ."
  }
}
