{
  "title": {
    "english": "Heb 6:7-15Jude 1:14-25Acts 5:19-29Psalm 104:16 & Psalm 104:10Mt 13:1-9",
    "arabic": "عبرانيين ٦ : ٧-١٥يهوذا ١ : ١٤-٢٥اعمال ٥ : ١٩-٢٩مزامير ١٠٤ : ١٦ & مزامير ١٠٤ : ١٠متى ١٣ : ١-٩"
  },
  "text": {
    "english": "For the earth which drinks in the rain that often comes upon it, and bears herbs useful for those by whom it is cultivated, receives blessing from God; but if it bears thorns and briers, it is rejected and near to being cursed, whose end is to be burned. But, beloved, we are confident of better things concerning you, yes, things that accompany salvation, though we speak in this manner. For God is not unjust to forget your work and labor of love which you have shown toward His name, in that you have ministered to the saints, and do minister. And we desire that each one of you show the same diligence to the full assurance of hope until the end, that you do not become sluggish, but imitate those who through faith and patience inherit the promises. For when God made a promise to Abraham, because He could swear by no one greater, He swore by Himself, saying, \"Surely blessing I will bless you, and multiplying I will multiply you.\" And so, after he had patiently endured, he obtained the promise. Now Enoch, the seventh from Adam, prophesied about these men also, saying, \"Behold, the Lord comes with ten thousands of His saints, to execute judgment on all, to convict all who are ungodly among them of all their ungodly deeds which they have committed in an ungodly way, and of all the harsh things which ungodly sinners have spoken against Him.\" These are grumblers, complainers, walking according to their own lusts; and they mouth great swelling words, flattering people to gain advantage. But you, beloved, remember the words which were spoken before by the apostles of our Lord Jesus Christ: how they told you that there would be mockers in the last time who would walk according to their own ungodly lusts. These are sensual persons, who cause divisions, not having the Spirit. But you, beloved, building yourselves up on your most holy faith, praying in the Holy Spirit, keep yourselves in the love of God, looking for the mercy of our Lord Jesus Christ unto eternal life. And on some have compassion, making a distinction; but others save with fear, pulling them out of the fire, hating even the garment defiled by the flesh. Now to Him who is able to keep you from stumbling, And to present you faultless Before the presence of His glory with exceeding joy, To God our Savior, Who alone is wise, Be glory and majesty, Dominion and power, Both now and forever. Amen. But at night an angel of the Lord opened the prison doors and brought them out, and said, \"Go, stand in the temple and speak to the people all the words of this life.\" And when they heard that, they entered the temple early in the morning and taught. But the high priest and those with him came and called the council together, with all the elders of the children of Israel, and sent to the prison to have them brought. But when the officers came and did not find them in the prison, they returned and reported, saying, \"Indeed we found the prison shut securely, and the guards standing outside before the doors; but when we opened them, we found no one inside!\" Now when the high priest, the captain of the temple, and the chief priests heard these things, they wondered what the outcome would be. So one came and told them, saying, \"Look, the men whom you put in prison are standing in the temple and teaching the people!\" Then the captain went with the officers and brought them without violence, for they feared the people, lest they should be stoned. And when they had brought them, they set them before the council. And the high priest asked them, saying, \"Did we not strictly command you not to teach in this name? And look, you have filled Jerusalem with your doctrine, and intend to bring this Man's blood on us!\" But Peter and the other apostles answered and said: \"We ought to obey God rather than men. The trees of the LORD are full of sap, The cedars of Lebanon which He planted, He sends the springs into the valleys; They flow among the hills. On the same day Jesus went out of the house and sat by the sea. And great multitudes were gathered together to Him, so that He got into a boat and sat; and the whole multitude stood on the shore. Then He spoke many things to them in parables, saying: \"Behold, a sower went out to sow. And as he sowed, some seed fell by the wayside; and the birds came and devoured them. Some fell on stony places, where they did not have much earth; and they immediately sprang up because they had no depth of earth. But when the sun was up they were scorched, and because they had no root they withered away. And some fell among thorns, and the thorns sprang up and choked them. But others fell on good ground and yielded a crop: some a hundredfold, some sixty, some thirty. He who has ears to hear, let him hear!\"",
    "arabic": "لأَنَّ أَرْضاً قَدْ شَرِبَتِ الْمَطَرَ الآتِيَ عَلَيْهَا مِرَاراً كَثِيرَةً، وَأَنْتَجَتْ عُشْباً صَالِحاً لِلَّذِينَ فُلِحَتْ مِنْ أَجْلِهِمْ، تَنَالُ بَرَكَةً مِنَ اللهِ. وَلَكِنْ إِنْ أَخْرَجَتْ شَوْكاً وَحَسَكاً، فَهِيَ مَرْفُوضَةٌ وَقَرِيبَةٌ مِنَ اللَّعْنَةِ، الَّتِي نِهَايَتُهَا لِلْحَرِيقِ. وَلَكِنَّنَا قَدْ تَيَقَّنَّا مِنْ جِهَتِكُمْ أَيُّهَا الأَحِبَّاءُ أُمُوراً أَفْضَلَ، وَمُخْتَصَّةً بِالْخَلاَصِ، وَإِنْ كُنَّا نَتَكَلَّمُ هَكَذَا. لأَنَّ اللهَ لَيْسَ بِظَالِمٍ حَتَّى يَنْسَى عَمَلَكُمْ وَتَعَبَ الْمَحَبَّةِ الَّتِي أَظْهَرْتُمُوهَا نَحْوَ اسْمِهِ، إِذْ قَدْ خَدَمْتُمُ الْقِدِّيسِينَ وَتَخْدِمُونَهُمْ. وَلَكِنَّنَا نَشْتَهِي أَنَّ كُلَّ وَاحِدٍ مِنْكُمْ يُظْهِرُ هَذَا الاِجْتِهَادَ عَيْنَهُ لِيَقِينِ الرَّجَاءِ إِلَى النِّهَايَةِ، لِكَيْ لاَ تَكُونُوا مُتَبَاطِئِينَ بَلْ مُتَمَثِّلِينَ بِالَّذِينَ بِالإِيمَانِ وَالأَنَاةِ يَرِثُونَ الْمَوَاعِيدَ. فَإِنَّهُ لَمَّا وَعَدَ اللهُ إِبْرَاهِيمَ، إِذْ لَمْ يَكُنْ لَهُ أَعْظَمُ يُقْسِمُ بِهِ، أَقْسَمَ بِنَفْسِهِ، قَائِلاً: «إِنِّي لَأُبَارِكَنَّكَ بَرَكَةً وَأُكَثِّرَنَّكَ تَكْثِيراً». وَهَكَذَا إِذْ تَأَنَّى نَالَ الْمَوْعِدَ. وَتَنَبَّأَ عَنْ هَؤُلاَءِ أَيْضاً أَخْنُوخُ السَّابِعُ مِنْ آدَمَ قَائِلاً: «هُوَذَا قَدْ جَاءَ الرَّبُّ فِي رَبَوَاتِ قِدِّيسِيهِ لِيَصْنَعَ دَيْنُونَةً عَلَى الْجَمِيعِ، وَيُعَاقِبَ جَمِيعَ فُجَّارِهِمْ عَلَى جَمِيعِ أَعْمَالِ فُجُورِهِمُِ الَّتِي فَجَرُوا بِهَا، وَعَلَى جَمِيعِ الْكَلِمَاتِ الصَّعْبَةِ الَّتِي تَكَلَّمَ بِهَا عَلَيْهِ خُطَاةٌ فُجَّارٌ». هَؤُلاَءِ هُمْ مُدَمْدِمُونَ مُتَشَكُّونَ، سَالِكُونَ بِحَسَبِ شَهَوَاتِهِمْ، وَفَمُهُمْ يَتَكَلَّمُ بِعَظَائِمَ، يُحَابُونَ بِالْوُجُوهِ مِنْ أَجْلِ الْمَنْفَعَةِ. وَأَمَّا أَنْتُمْ أَيُّهَا الأَحِبَّاءُ فَاذْكُرُوا الأَقْوَالَ الَّتِي قَالَهَا سَابِقاً رُسُلُ رَبِّنَا يَسُوعَ الْمَسِيحِ. فَإِنَّهُمْ قَالُوا لَكُمْ إِنَّهُ فِي الزَّمَانِ الأَخِيرِ سَيَكُونُ قَوْمٌ مُسْتَهْزِئُونَ، سَالِكِينَ بِحَسَبِ شَهَوَاتِ فُجُورِهِمْ. هَؤُلاَءِ هُمُ الْمُعْتَزِلُونَ بِأَنْفُسِهِمْ، نَفْسَانِيُّونَ لاَ رُوحَ لَهُمْ. وَأَمَّا أَنْتُمْ أَيُّهَا الأَحِبَّاءُ فَابْنُوا أَنْفُسَكُمْ عَلَى إِيمَانِكُمُ الأَقْدَسِ، مُصَلِّينَ فِي الرُّوحِ الْقُدُسِ، وَاحْفَظُوا أَنْفُسَكُمْ فِي مَحَبَّةِ اللهِ، مُنْتَظِرِينَ رَحْمَةَ رَبِّنَا يَسُوعَ الْمَسِيحِ لِلْحَيَاةِ الأَبَدِيَّةِ. وَارْحَمُوا الْبَعْضَ مُمَيِّزِينَ، وَخَلِّصُوا الْبَعْضَ بِالْخَوْفِ مُخْتَطِفِينَ مِنَ النَّارِ، مُبْغِضِينَ حَتَّى الثَّوْبَ الْمُدَنَّسَ مِنَ الْجَسَدِ. وَالْقَادِرُ أَنْ يَحْفَظَكُمْ غَيْرَ عَاثِرِينَ، وَيُوقِفَكُمْ أَمَامَ مَجْدِهِ بِلاَ عَيْبٍ فِي الاِبْتِهَاجِ، اَلإِلَهُ الْحَكِيمُ الْوَحِيدُ مُخَلِّصُنَا، لَهُ الْمَجْدُ وَالْعَظَمَةُ وَالْقُدْرَةُ وَالسُّلْطَانُ، الآنَ وَإِلَى كُلِّ الدُّهُورِ. آمِينَ. وَلَكِنَّ مَلاَكَ الرَّبِّ فِي اللَّيْلِ فَتَحَ أَبْوَابَ السِّجْنِ وَأَخْرَجَهُمْ وَقَالَ: «اذْهَبُوا قِفُوا وَكَلِّمُوا الشَّعْبَ فِي الْهَيْكَلِ بِجَمِيعِ كَلاَمِ هَذِهِ الْحَيَاةِ». فَلَمَّا سَمِعُوا دَخَلُوا الْهَيْكَلَ نَحْوَ الصُّبْحِ وَجَعَلُوا يُعَلِّمُونَ. ثُمَّ جَاءَ رَئِيسُ الْكَهَنَةِ وَالَّذِينَ مَعَهُ وَدَعَوُا الْمَجْمَعَ وَكُلَّ مَشْيَخَةِ بَنِي إِسْرَائِيلَ فَأَرْسَلُوا إِلَى الْحَبْسِ لِيُؤْتَى بِهِمْ. وَلَكِنَّ الْخُدَّامَ لَمَّا جَاءُوا لَمْ يَجِدُوهُمْ فِي السِّجْنِ فَرَجَعُوا وَأَخْبَرُوا قَائِلِينَ: «إِنَّنَا وَجَدْنَا الْحَبْسَ مُغْلَقاً بِكُلِّ حِرْصٍ وَالْحُرَّاسَ وَاقِفِينَ خَارِجاً أَمَامَ الأَبْوَابِ وَلَكِنْ لَمَّا فَتَحْنَا لَمْ نَجِدْ فِي الدَّاخِلِ أَحَداً». فَلَمَّا سَمِعَ الْكَاهِنُ وَقَائِدُ جُنْدِ الْهَيْكَلِ وَرُؤَسَاءُ الْكَهَنَةِ هَذِهِ الأَقْوَالَ ارْتَابُوا مِنْ جِهَتِهِمْ: مَا عَسَى أَنْ يَصِيرَ هَذَا؟ ثُمَّ جَاءَ وَاحِدٌ وَأَخْبَرَهُمْ قَائِلاً: «هُوَذَا الرِّجَالُ الَّذِينَ وَضَعْتُمُوهُمْ فِي السِّجْنِ هُمْ فِي الْهَيْكَلِ وَاقِفِينَ يُعَلِّمُونَ الشَّعْبَ». حِينَئِذٍ مَضَى قَائِدُ الْجُنْدِ مَعَ الْخُدَّامِ فَأَحْضَرَهُمْ لاَ بِعُنْفٍ لأَنَّهُمْ كَانُوا يَخَافُونَ الشَّعْبَ لِئَلاَّ يُرْجَمُوا. فَلَمَّا أَحْضَرُوهُمْ أَوْقَفُوهُمْ فِي الْمَجْمَعِ. فَسَأَلَهُمْ رَئِيسُ الْكَهَنَةِ: «أَمَا أَوْصَيْنَاكُمْ وَصِيَّةً أَنْ لاَ تُعَلِّمُوا بِهَذَا الاِسْمِ؟ وَهَا أَنْتُمْ قَدْ مَلَأْتُمْ أُورُشَلِيمَ بِتَعْلِيمِكُمْ وَتُرِيدُونَ أَنْ تَجْلِبُوا عَلَيْنَا دَمَ هَذَا الإِنْسَانِ». فَأَجَابَ بُطْرُسُ وَالرُّسُلُ: «يَنْبَغِي أَنْ يُطَاعَ اللهُ أَكْثَرَ مِنَ النَّاسِ. تَشْبَعُ أَشْجَارُ الرَّبِّ أَرْزُ لُبْنَانَ الَّذِي نَصَبَهُ. اَلْمُفَجِّرُ عُيُوناً فِي الأَوْدِيَةِ. بَيْنَ الْجِبَالِ تَجْرِي. فِي ذَلِكَ الْيَوْمِ خَرَجَ يَسُوعُ مِنَ الْبَيْتِ وَجَلَسَ عِنْدَ الْبَحْرِ فَاجْتَمَعَ إِلَيْهِ جُمُوعٌ كَثِيرَةٌ حَتَّى إِنَّهُ دَخَلَ السَّفِينَةَ وَجَلَسَ. وَالْجَمْعُ كُلُّهُ وَقَفَ عَلَى الشَّاطِئِ. فَكَلَّمَهُمْ كَثِيراً بِأَمْثَالٍ قَائِلاً: «هُوَذَا الزَّارِعُ قَدْ خَرَجَ لِيَزْرَعَ وَفِيمَا هُوَ يَزْرَعُ سَقَطَ بَعْضٌ عَلَى الطَّرِيقِ فَجَاءَتِ الطُّيُورُ وَأَكَلَتْهُ. وَسَقَطَ آخَرُ عَلَى الأَمَاكِنِ الْمُحْجِرَةِ حَيْثُ لَمْ تَكُنْ لَهُ تُرْبَةٌ كَثِيرَةٌ فَنَبَتَ حَالاً إِذْ لَمْ يَكُنْ لَهُ عُمْقُ أَرْضٍ. وَلَكِنْ لَمَّا أَشْرَقَتِ الشَّمْسُ احْتَرَقَ وَإِذْ لَمْ يَكُنْ لَهُ أَصْلٌ جَفَّ. وَسَقَطَ آخَرُ عَلَى الشَّوْكِ فَطَلَعَ الشَّوْكُ وَخَنَقَهُ. وَسَقَطَ آخَرُ عَلَى الأَرْضِ الْجَيِّدَةِ فَأَعْطَى ثَمَراً بَعْضٌ مِئَةً وَآخَرُ سِتِّينَ وَآخَرُ ثَلاَثِينَ. مَنْ لَهُ أُذُنَانِ لِلسَّمْعِ فَلْيَسْمَعْ»"
  }
}
