{
  "title": {
    "english": "Rom 16:17-201Pet 2:18— & 1Pet 3:1-7Acts 21:9-14Psalm 27:2 & Psalm 27:6Mk 3:22-34",
    "arabic": "رومية ١٦ : ١٧-٢٠١بطرس ٢ : ١٨— & ١بطرس ٣ : ١-٧اعمال ٢١ : ٩-١٤مزامير ٢٧ : ٢ & مزامير ٢٧ : ٦مرقس ٣ : ٢٢-٣٤"
  },
  "text": {
    "english": "Now I urge you, brethren, note those who cause divisions and offenses, contrary to the doctrine which you learned, and avoid them. For those who are such do not serve our Lord Jesus Christ, but their own belly, and by smooth words and flattering speech deceive the hearts of the simple. For your obedience has become known to all. Therefore I am glad on your behalf; but I want you to be wise in what is good, and simple concerning evil. And the God of peace will crush Satan under your feet shortly. The grace of our Lord Jesus Christ be with you. Amen. Servants, be submissive to your masters with all fear, not only to the good and gentle, but also to the harsh. For this is commendable, if because of conscience toward God one endures grief, suffering wrongfully. For what credit is it if, when you are beaten for your faults, you take it patiently? But when you do good and suffer, if you take it patiently, this is commendable before God. For to this you were called, because Christ also suffered for us, leaving us an example, that you should follow His steps: \"Who committed no sin, Nor was deceit found in His mouth\"; who, when He was reviled, did not revile in return; when He suffered, He did not threaten, but committed Himself to Him who judges righteously; who Himself bore our sins in His own body on the tree, that we, having died to sins, might live for righteousness--by whose stripes you were healed. For you were like sheep going astray, but have now returned to the Shepherd and Overseer of your souls. Wives, likewise, be submissive to your own husbands, that even if some do not obey the word, they, without a word, may be won by the conduct of their wives, when they observe your chaste conduct accompanied by fear. Do not let your adornment be merely outward--arranging the hair, wearing gold, or putting on fine apparel-- rather let it be the hidden person of the heart, with the incorruptible beauty of a gentle and quiet spirit, which is very precious in the sight of God. For in this manner, in former times, the holy women who trusted in God also adorned themselves, being submissive to their own husbands, as Sarah obeyed Abraham, calling him lord, whose daughters you are if you do good and are not afraid with any terror. Husbands, likewise, dwell with them with understanding, giving honor to the wife, as to the weaker vessel, and as being heirs together of the grace of life, that your prayers may not be hindered. Now this man had four virgin daughters who prophesied. And as we stayed many days, a certain prophet named Agabus came down from Judea. When he had come to us, he took Paul's belt, bound his own hands and feet, and said, \"Thus says the Holy Spirit, \"So shall the Jews at Jerusalem bind the man who owns this belt, and deliver him into the hands of the Gentiles.\"' Now when we heard these things, both we and those from that place pleaded with him not to go up to Jerusalem. Then Paul answered, \"What do you mean by weeping and breaking my heart? For I am ready not only to be bound, but also to die at Jerusalem for the name of the Lord Jesus.\" So when he would not be persuaded, we ceased, saying, \"The will of the Lord be done.\" When the wicked came against me To eat up my flesh, My enemies and foes, They stumbled and fell. And now my head shall be lifted up above my enemies all around me; Therefore I will offer sacrifices of joy in His tabernacle; I will sing, yes, I will sing praises to the LORD. And the scribes who came down from Jerusalem said, \"He has Beelzebub,\" and, \"By the ruler of the demons He casts out demons.\" So He called them to Himself and said to them in parables: \"How can Satan cast out Satan? If a kingdom is divided against itself, that kingdom cannot stand. And if a house is divided against itself, that house cannot stand. And if Satan has risen up against himself, and is divided, he cannot stand, but has an end. No one can enter a strong man's house and plunder his goods, unless he first binds the strong man. And then he will plunder his house. \"Assuredly, I say to you, all sins will be forgiven the sons of men, and whatever blasphemies they may utter; but he who blasphemes against the Holy Spirit never has forgiveness, but is subject to eternal condemnation\"-- because they said, \"He has an unclean spirit.\" Then His brothers and His mother came, and standing outside they sent to Him, calling Him. And a multitude was sitting around Him; and they said to Him, \"Look, Your mother and Your brothers are outside seeking You.\" But He answered them, saying, \"Who is My mother, or My brothers?\" And He looked around in a circle at those who sat about Him, and said, \"Here are My mother and My brothers!",
    "arabic": "وَأَطْلُبُ إِلَيْكُمْ أَيُّهَا الإِخْوَةُ أَنْ تُلاَحِظُوا الَّذِينَ يَصْنَعُونَ الشِّقَاقَاتِ وَالْعَثَرَاتِ خِلاَفاً لِلتَّعْلِيمِ الَّذِي تَعَلَّمْتُمُوهُ وَأَعْرِضُوا عَنْهُمْ. لأَنَّ مِثْلَ هَؤُلاَءِ لاَ يَخْدِمُونَ رَبَّنَا يَسُوعَ الْمَسِيحَ بَلْ بُطُونَهُمْ وَبِالْكَلاَمِ الطَّيِّبِ وَالأَقْوَالِ الْحَسَنَةِ يَخْدَعُونَ قُلُوبَ السُّلَمَاءِ. لأَنَّ طَاعَتَكُمْ ذَاعَتْ إِلَى الْجَمِيعِ فَأَفْرَحُ أَنَا بِكُمْ وَأُرِيدُ أَنْ تَكُونُوا حُكَمَاءَ لِلْخَيْرِ وَبُسَطَاءَ لِلشَّرِّ. وَإِلَهُ السَّلاَمِ سَيَسْحَقُ الشَّيْطَانَ تَحْتَ أَرْجُلِكُمْ سَرِيعاً. نِعْمَةُ رَبِّنَا يَسُوعَ الْمَسِيحِ مَعَكُمْ. آمِينَ. أَيُّهَا الْخُدَّامُ، كُونُوا خَاضِعِينَ بِكُلِّ هَيْبَةٍ لِلسَّادَةِ، لَيْسَ لِلصَّالِحِينَ الْمُتَرَفِّقِينَ فَقَطْ، بَلْ لِلْعُنَفَاءِ أَيْضاً. لأَنَّ هَذَا فَضْلٌ إِنْ كَانَ أَحَدٌ مِنْ أَجْلِ ضَمِيرٍ نَحْوَ اللهِ يَحْتَمِلُ أَحْزَاناً مُتَأَلِّماً بِالظُّلْمِ. لأَنَّهُ أَيُّ مَجْدٍ هُوَ إِنْ كُنْتُمْ تُلْطَمُونَ مُخْطِئِينَ فَتَصْبِرُونَ؟ بَلْ إِنْ كُنْتُمْ تَتَأَلَّمُونَ عَامِلِينَ الْخَيْرَ فَتَصْبِرُونَ، فَهَذَا فَضْلٌ عِنْدَ اللهِ، لأَنَّكُمْ لِهَذَا دُعِيتُمْ. فَإِنَّ الْمَسِيحَ أَيْضاً تَأَلَّمَ لأَجْلِنَا، تَارِكاً لَنَا مِثَالاً لِكَيْ تَتَّبِعُوا خُطُواتِهِ. الَّذِي لَمْ يَفْعَلْ خَطِيَّةً، وَلاَ وُجِدَ فِي فَمِهِ مَكْرٌ، الَّذِي إِذْ شُتِمَ لَمْ يَكُنْ يَشْتِمُ عِوَضاً وَإِذْ تَأَلَّمَ لَمْ يَكُنْ يُهَدِّدُ بَلْ كَانَ يُسَلِّمُ لِمَنْ يَقْضِي بِعَدْلٍ. الَّذِي حَمَلَ هُوَ نَفْسُهُ خَطَايَانَا فِي جَسَدِهِ عَلَى الْخَشَبَةِ، لِكَيْ نَمُوتَ عَنِ الْخَطَايَا فَنَحْيَا لِلْبِرِّ. الَّذِي بِجَلْدَتِهِ شُفِيتُمْ. لأَنَّكُمْ كُنْتُمْ كَخِرَافٍ ضَالَّةٍ، لَكِنَّكُمْ رَجَعْتُمُ الآنَ إِلَى رَاعِي نُفُوسِكُمْ وَأُسْقُفِهَا. كَذَلِكُنَّ أَيَّتُهَا النِّسَاءُ كُنَّ خَاضِعَاتٍ لِرِجَالِكُنَّ، حَتَّى وَإِنْ كَانَ الْبَعْضُ لاَ يُطِيعُونَ الْكَلِمَةَ، يُرْبَحُونَ بِسِيرَةِ النِّسَاءِ بِدُونِ كَلِمَةٍ، مُلاَحِظِينَ سِيرَتَكُنَّ الطَّاهِرَةَ بِخَوْفٍ. وَلاَ تَكُنْ زِينَتُكُنَّ الزِّينَةَ الْخَارِجِيَّةَ مِنْ ضَفْرِ الشَّعْرِ وَالتَّحَلِّي بِالذَّهَبِ وَلِبْسِ الثِّيَابِ، بَلْ إِنْسَانَ الْقَلْبِ الْخَفِيَّ فِي الْعَدِيمَةِ الْفَسَادِ، زِينَةَ الرُّوحِ الْوَدِيعِ الْهَادِئِ، الَّذِي هُوَ قُدَّامَ اللهِ كَثِيرُ الثَّمَنِ. فَإِنَّهُ هَكَذَا كَانَتْ قَدِيماً النِّسَاءُ الْقِدِّيسَاتُ أَيْضاً الْمُتَوَكِّلاَتُ عَلَى اللهِ، يُزَيِّنَّ أَنْفُسَهُنَّ خَاضِعَاتٍ لِرِجَالِهِنَّ، كَمَا كَانَتْ سَارَةُ تُطِيعُ إِبْرَاهِيمَ دَاعِيَةً إِيَّاهُ «سَيِّدَهَا». الَّتِي صِرْتُنَّ أَوْلاَدَهَا، صَانِعَاتٍ خَيْراً، وَغَيْرَ خَائِفَاتٍ خَوْفاً الْبَتَّةَ. كَذَلِكُمْ أَيُّهَا الرِّجَالُ كُونُوا سَاكِنِينَ بِحَسَبِ الْفِطْنَةِ مَعَ الإِنَاءِ النِّسَائِيِّ كَالأَضْعَفِ، مُعْطِينَ إِيَّاهُنَّ كَرَامَةً كَالْوَارِثَاتِ أَيْضاً مَعَكُمْ نِعْمَةَ الْحَيَاةِ، لِكَيْ لاَ تُعَاقَ صَلَوَاتُكُمْ. وَكَانَ لِهَذَا أَرْبَعُ بَنَاتٍ عَذَارَى كُنَّ يَتَنَبَّأْنَ. وَبَيْنَمَا نَحْنُ مُقِيمُونَ أَيَّاماً كَثِيرَةً انْحَدَرَ مِنَ الْيَهُودِيَّةِ نَبِيٌّ اسْمُهُ أَغَابُوسُ. فَجَاءَ إِلَيْنَا وَأَخَذَ مِنْطَقَةَ بُولُسَ وَرَبَطَ يَدَيْ نَفْسِهِ وَرِجْلَيْهِ وَقَالَ: «هَذَا يَقُولُهُ الرُّوحُ الْقُدُسُ: الرَّجُلُ الَّذِي لَهُ هَذِهِ الْمِنْطَقَةُ هَكَذَا سَيَرْبُطُهُ الْيَهُودُ فِي أُورُشَلِيمَ وَيُسَلِّمُونَهُ إِلَى أَيْدِي الْأُمَمِ». فَلَمَّا سَمِعْنَا هَذَا طَلَبْنَا إِلَيْهِ نَحْنُ وَالَّذِينَ مِنَ الْمَكَانِ أَنْ لاَ يَصْعَدَ إِلَى أُورُشَلِيمَ. فَأَجَابَ بُولُسُ: «مَاذَا تَفْعَلُونَ؟ تَبْكُونَ وَتَكْسِرُونَ قَلْبِي. لأَنِّي مُسْتَعِدٌّ لَيْسَ أَنْ أُرْبَطَ فَقَطْ بَلْ أَنْ أَمُوتَ أَيْضاً فِي أُورُشَلِيمَ لأَجْلِ اسْمِ الرَّبِّ يَسُوعَ». وَلَمَّا لَمْ يُقْنَعْ سَكَتْنَا قَائِلِينَ: «لِتَكُنْ مَشِيئَةُ الرَّبِّ». عِنْدَ مَا اقْتَرَبَ إِلَيَّ الأَشْرَارُ لِيَأْكُلُوا لَحْمِي مُضَايِقِيَّ وَأَعْدَائِي عَثَرُوا وَسَقَطُوا. وَالآنَ يَرْتَفِعُ رَأْسِي عَلَى أَعْدَائِي حَوْلِي فَأَذْبَحُ فِي خَيْمَتِهِ ذَبَائِحَ الْهُتَافِ. أُغَنِّي وَأُرَنِّمُ لِلرَّبِّ. وَأَمَّا الْكَتَبَةُ الَّذِينَ نَزَلُوا مِنْ أُورُشَلِيمَ فَقَالُوا: «إِنَّ مَعَهُ بَعْلَزَبُولَ وَإِنَّهُ بِرَئِيسِ الشَّيَاطِينِ يُخْرِجُ الشَّيَاطِينَ». فَدَعَاهُمْ وَقَالَ لَهُمْ بِأَمْثَالٍ: «كَيْفَ يَقْدِرُ شَيْطَانٌ أَنْ يُخْرِجَ شَيْطَاناً؟ وَإِنِ انْقَسَمَتْ مَمْلَكَةٌ عَلَى ذَاتِهَا لاَ تَقْدِرُ تِلْكَ الْمَمْلَكَةُ أَنْ تَثْبُتَ. وَإِنِ انْقَسَمَ بَيْتٌ عَلَى ذَاتِهِ لاَ يَقْدِرُ ذَلِكَ الْبَيْتُ أَنْ يَثْبُتَ. وَإِنْ قَامَ الشَّيْطَانُ عَلَى ذَاتِهِ وَانْقَسَمَ لاَ يَقْدِرُ أَنْ يَثْبُتَ بَلْ يَكُونُ لَهُ انْقِضَاءٌ. لاَ يَسْتَطِيعُ أَحَدٌ أَنْ يَدْخُلَ بَيْتَ قَوِيٍّ وَيَنْهَبَ أَمْتِعَتَهُ إِنْ لَمْ يَرْبِطِ الْقَوِيَّ أَوَّلاً وَحِينَئِذٍ يَنْهَبُ بَيْتَهُ. اَلْحَقَّ أَقُولُ لَكُمْ: إِنَّ جَمِيعَ الْخَطَايَا تُغْفَرُ لِبَنِي الْبَشَرِ وَالتَّجَادِيفَ الَّتِي يُجَدِّفُونَهَا. وَلَكِنْ مَنْ جَدَّفَ عَلَى الرُّوحِ الْقُدُسِ فَلَيْسَ لَهُ مَغْفِرَةٌ إِلَى الأَبَدِ بَلْ هُوَ مُسْتَوْجِبٌ دَيْنُونَةً أَبَدِيَّةً». لأَنَّهُمْ قَالُوا: «إِنَّ مَعَهُ رُوحاً نَجِساً». فَجَاءَتْ حِينَئِذٍ إِخْوَتُهُ وَأُمُّهُ وَوَقَفُوا خَارِجاً وَأَرْسَلُوا إِلَيْهِ يَدْعُونَهُ. وَكَانَ الْجَمْعُ جَالِساً حَوْلَهُ فَقَالُوا لَهُ: «هُوَذَا أُمُّكَ وَإِخْوَتُكَ خَارِجاً يَطْلُبُونَكَ». فَأَجَابَهُمْ: «مَنْ أُمِّي وَإِخْوَتِي؟» ثُمَّ نَظَرَ حَوْلَهُ إِلَى الْجَالِسِينَ وَقَالَ: «هَا أُمِّي وَإِخْوَتِي"
  }
}
