{
  "title": {
    "english": "Rom 8:18-301Pet 3:8-15Acts 19:23-41Psalm 68:35 & Psalm 68:3Lk 12:4-12",
    "arabic": "رومية ٨ : ١٨-٣٠١بطرس ٣ : ٨-١٥اعمال ١٩ : ٢٣-٤١مزامير ٦٨ : ٣٥ & مزامير ٦٨ : ٣لوقا ١٢ : ٤-١٢"
  },
  "text": {
    "english": "For I consider that the sufferings of this present time are not worthy to be compared with the glory which shall be revealed in us. For the earnest expectation of the creation eagerly waits for the revealing of the sons of God. For the creation was subjected to futility, not willingly, but because of Him who subjected it in hope; because the creation itself also will be delivered from the bondage of corruption into the glorious liberty of the children of God. For we know that the whole creation groans and labors with birth pangs together until now. Not only that, but we also who have the firstfruits of the Spirit, even we ourselves groan within ourselves, eagerly waiting for the adoption, the redemption of our body. For we were saved in this hope, but hope that is seen is not hope; for why does one still hope for what he sees? But if we hope for what we do not see, we eagerly wait for it with perseverance. Likewise the Spirit also helps in our weaknesses. For we do not know what we should pray for as we ought, but the Spirit Himself makes intercession for us with groanings which cannot be uttered. Now He who searches the hearts knows what the mind of the Spirit is, because He makes intercession for the saints according to the will of God. And we know that all things work together for good to those who love God, to those who are the called according to His purpose. For whom He foreknew, He also predestined to be conformed to the image of His Son, that He might be the firstborn among many brethren. Moreover whom He predestined, these He also called; whom He called, these He also justified; and whom He justified, these He also glorified. Finally, all of you be of one mind, having compassion for one another; love as brothers, be tenderhearted, be courteous; not returning evil for evil or reviling for reviling, but on the contrary blessing, knowing that you were called to this, that you may inherit a blessing. For \"He who would love life And see good days, Let him refrain his tongue from evil, And his lips from speaking deceit. Let him turn away from evil and do good; Let him seek peace and pursue it. For the eyes of the LORD are on the righteous, And His ears are open to their prayers; But the face of the LORD is against those who do evil.\" And who is he who will harm you if you become followers of what is good? But even if you should suffer for righteousness' sake, you are blessed. \"And do not be afraid of their threats, nor be troubled.\" But sanctify the Lord God in your hearts, and always be ready to give a defense to everyone who asks you a reason for the hope that is in you, with meekness and fear; And about that time there arose a great commotion about the Way. For a certain man named Demetrius, a silversmith, who made silver shrines of Diana, brought no small profit to the craftsmen. He called them together with the workers of similar occupation, and said: \"Men, you know that we have our prosperity by this trade. Moreover you see and hear that not only at Ephesus, but throughout almost all Asia, this Paul has persuaded and turned away many people, saying that they are not gods which are made with hands. So not only is this trade of ours in danger of falling into disrepute, but also the temple of the great goddess Diana may be despised and her magnificence destroyed, whom all Asia and the world worship.\" Now when they heard this, they were full of wrath and cried out, saying, \"Great is Diana of the Ephesians!\" So the whole city was filled with confusion, and rushed into the theater with one accord, having seized Gaius and Aristarchus, Macedonians, Paul's travel companions. And when Paul wanted to go in to the people, the disciples would not allow him. Then some of the officials of Asia, who were his friends, sent to him pleading that he would not venture into the theater. Some therefore cried one thing and some another, for the assembly was confused, and most of them did not know why they had come together. And they drew Alexander out of the multitude, the Jews putting him forward. And Alexander motioned with his hand, and wanted to make his defense to the people. But when they found out that he was a Jew, all with one voice cried out for about two hours, \"Great is Diana of the Ephesians!\" And when the city clerk had quieted the crowd, he said: \"Men of Ephesus, what man is there who does not know that the city of the Ephesians is temple guardian of the great goddess Diana, and of the image which fell down from Zeus? Therefore, since these things cannot be denied, you ought to be quiet and do nothing rashly. For you have brought these men here who are neither robbers of temples nor blasphemers of your goddess. Therefore, if Demetrius and his fellow craftsmen have a case against anyone, the courts are open and there are proconsuls. Let them bring charges against one another. But if you have any other inquiry to make, it shall be determined in the lawful assembly. For we are in danger of being called in question for today's uproar, there being no reason which we may give to account for this disorderly gathering.\" And when he had said these things, he dismissed the assembly. O God, You are more awesome than Your holy places. The God of Israel is He who gives strength and power to His people. Blessed be God! \"And I say to you, My friends, do not be afraid of those who kill the body, and after that have no more that they can do. But I will show you whom you should fear: Fear Him who, after He has killed, has power to cast into hell; yes, I say to you, fear Him! \"Are not five sparrows sold for two copper coins? And not one of them is forgotten before God. But the very hairs of your head are all numbered. Do not fear therefore; you are of more value than many sparrows. \"Also I say to you, whoever confesses Me before men, him the Son of Man also will confess before the angels of God. But he who denies Me before men will be denied before the angels of God. \"And anyone who speaks a word against the Son of Man, it will be forgiven him; but to him who blasphemes against the Holy Spirit, it will not be forgiven. \"Now when they bring you to the synagogues and magistrates and authorities, do not worry about how or what you should answer, or what you should say. For the Holy Spirit will teach you in that very hour what you ought to say.\"",
    "arabic": "فَإِنِّي أَحْسِبُ أَنَّ آلاَمَ الزَّمَانِ الْحَاضِرِ لاَ تُقَاسُ بِالْمَجْدِ الْعَتِيدِ أَنْ يُسْتَعْلَنَ فِينَا. لأَنَّ انْتِظَارَ الْخَلِيقَةِ يَتَوَقَّعُ اسْتِعْلاَنَ أَبْنَاءِ اللهِ. إِذْ أُخْضِعَتِ الْخَلِيقَةُ لِلْبُطْلِ - لَيْسَ طَوْعاً بَلْ مِنْ أَجْلِ الَّذِي أَخْضَعَهَا - عَلَى الرَّجَاءِ. لأَنَّ الْخَلِيقَةَ نَفْسَهَا أَيْضاً سَتُعْتَقُ مِنْ عُبُودِيَّةِ الْفَسَادِ إِلَى حُرِّيَّةِ مَجْدِ أَوْلاَدِ اللهِ. فَإِنَّنَا نَعْلَمُ أَنَّ كُلَّ الْخَلِيقَةِ تَئِنُّ وَتَتَمَخَّضُ مَعاً إِلَى الآنَ. وَلَيْسَ هَكَذَا فَقَطْ بَلْ نَحْنُ الَّذِينَ لَنَا بَاكُورَةُ الرُّوحِ نَحْنُ أَنْفُسُنَا أَيْضاً نَئِنُّ فِي أَنْفُسِنَا مُتَوَقِّعِينَ التَّبَنِّيَ فِدَاءَ أَجْسَادِنَا. لأَنَّنَا بِالرَّجَاءِ خَلَصْنَا. وَلَكِنَّ الرَّجَاءَ الْمَنْظُورَ لَيْسَ رَجَاءً لأَنَّ مَا يَنْظُرُهُ أَحَدٌ كَيْفَ يَرْجُوهُ أَيْضاً؟ وَلَكِنْ إِنْ كُنَّا نَرْجُو مَا لَسْنَا نَنْظُرُهُ فَإِنَّنَا نَتَوَقَّعُهُ بِالصَّبْرِ. وَكَذَلِكَ الرُّوحُ أَيْضاً يُعِينُ ضَعَفَاتِنَا لأَنَّنَا لَسْنَا نَعْلَمُ مَا نُصَلِّي لأَجْلِهِ كَمَا يَنْبَغِي. وَلَكِنَّ الرُّوحَ نَفْسَهُ يَشْفَعُ فِينَا بِأَنَّاتٍ لاَ يُنْطَقُ بِهَا. وَلَكِنَّ الَّذِي يَفْحَصُ الْقُلُوبَ يَعْلَمُ مَا هُوَ اهْتِمَامُ الرُّوحِ لأَنَّهُ بِحَسَبِ مَشِيئَةِ اللهِ يَشْفَعُ فِي الْقِدِّيسِينَ. وَنَحْنُ نَعْلَمُ أَنَّ كُلَّ الأَشْيَاءِ تَعْمَلُ مَعاً لِلْخَيْرِ لِلَّذِينَ يُحِبُّونَ اللهَ الَّذِينَ هُمْ مَدْعُوُّونَ حَسَبَ قَصْدِهِ. لأَنَّ الَّذِينَ سَبَقَ فَعَرَفَهُمْ سَبَقَ فَعَيَّنَهُمْ لِيَكُونُوا مُشَابِهِينَ صُورَةَ ابْنِهِ لِيَكُونَ هُوَ بِكْراً بَيْنَ إِخْوَةٍ كَثِيرِينَ. وَالَّذِينَ سَبَقَ فَعَيَّنَهُمْ فَهَؤُلاَءِ دَعَاهُمْ أَيْضاً. وَالَّذِينَ دَعَاهُمْ فَهَؤُلاَءِ بَرَّرَهُمْ أَيْضاً. وَالَّذِينَ بَرَّرَهُمْ فَهَؤُلاَءِ مَجَّدَهُمْ أَيْضاً. وَالنِّهَايَةُ، كُونُوا جَمِيعاً مُتَّحِدِي الرَّأْيِ بِحِسٍّ وَاحِدٍ، ذَوِي مَحَبَّةٍ أَخَوِيَّةٍ، مُشْفِقِينَ، لُطَفَاءَ، غَيْرَ مُجَازِينَ عَنْ شَرٍّ بِشَرٍّ أَوْ عَنْ شَتِيمَةٍ بِشَتِيمَةٍ، بَلْ بِالْعَكْسِ مُبَارِكِينَ، عَالِمِينَ أَنَّكُمْ لِهَذَا دُعِيتُمْ لِكَيْ تَرِثُوا بَرَكَةً. لأَنَّ مَنْ أَرَادَ أَنْ يُحِبَّ الْحَيَاةَ وَيَرَى أَيَّاماً صَالِحَةً، فَلْيَكْفُفْ لِسَانَهُ عَنِ الشَّرِّ وَشَفَتَيْهِ أَنْ تَتَكَلَّمَا بِالْمَكْرِ، لِيُعْرِضْ عَنِ الشَّرِّ وَيَصْنَعِ الْخَيْرَ، لِيَطْلُبِ السَّلاَمَ وَيَجِدَّ فِي أَثَرِهِ. لأَنَّ عَيْنَيِ الرَّبِّ عَلَى الأَبْرَارِ وَأُذْنَيْهِ إِلَى طَلِبَتِهِمْ، وَلَكِنَّ وَجْهَ الرَّبِّ ضِدُّ فَاعِلِي الشَّرِّ. فَمَنْ يُؤْذِيكُمْ إِنْ كُنْتُمْ مُتَمَثِّلِينَ بِالْخَيْرِ؟ وَلَكِنْ وَإِنْ تَأَلَّمْتُمْ مِنْ أَجْلِ الْبِرِّ فَطُوبَاكُمْ. وَأَمَّا خَوْفَهُمْ فَلاَ تَخَافُوهُ وَلاَ تَضْطَرِبُوا، بَلْ قَدِّسُوا الرَّبَّ الإِلَهَ فِي قُلُوبِكُمْ، مُسْتَعِدِّينَ دَائِماً لِمُجَاوَبَةِ كُلِّ مَنْ يَسْأَلُكُمْ عَنْ سَبَبِ الرَّجَاءِ الَّذِي فِيكُمْ بِوَدَاعَةٍ وَخَوْفٍ، وَحَدَثَ فِي ذَلِكَ الْوَقْتِ شَغَبٌ لَيْسَ بِقَلِيلٍ بِسَبَبِ هَذَا الطَّرِيقِ لأَنَّ إِنْسَاناً اسْمُهُ دِيمِتْرِيُوسُ صَائِغٌ صَانِعُ هَيَاكِلِ فِضَّةٍ لأَرْطَامِيسَ كَانَ يُكَسِّبُ الصُّنَّاعَ مَكْسَباً لَيْسَ بِقَلِيلٍ. فَجَمَعَهُمْ وَالْفَعَلَةَ فِي مِثْلِ ذَلِكَ الْعَمَلِ وَقَالَ: «أَيُّهَا الرِّجَالُ أَنْتُمْ تَعْلَمُونَ أَنَّ سِعَتَنَا إِنَّمَا هِيَ مِنْ هَذِهِ الصِّنَاعَةِ. وَأَنْتُمْ تَنْظُرُونَ وَتَسْمَعُونَ أَنَّهُ لَيْسَ مِنْ أَفَسُسَ فَقَطْ بَلْ مِنْ جَمِيعِ أَسِيَّا تَقْرِيباً اسْتَمَالَ وَأَزَاغَ بُولُسُ هَذَا جَمْعاً كَثِيراً قَائِلاً: إِنَّ الَّتِي تُصْنَعُ بِالأَيَادِي لَيْسَتْ آلِهَةً. فَلَيْسَ نَصِيبُنَا هَذَا وَحْدَهُ فِي خَطَرٍ مِنْ أَنْ يَحْصُلَ فِي إِهَانَةٍ بَلْ أَيْضاً هَيْكَلُ أَرْطَامِيسَ - الإِلَهَةِ الْعَظِيمَةِ - أَنْ يُحْسَبَ لاَ شَيْءَ وَأَنْ سَوْفَ تُهْدَمُ عَظَمَتُهَا هِيَ الَّتِي يَعْبُدُهَا جَمِيعُ أَسِيَّا وَالْمَسْكُونَةِ». فَلَمَّا سَمِعُوا امْتَلأُوا غَضَباً وَطَفِقُوا يَصْرُخُونَ قَائِلِينَ: «عَظِيمَةٌ هِيَ أَرْطَامِيسُ الأَفَسُسِيِّينَ». فَامْتَلأَتِ الْمَدِينَةُ كُلُّهَا اضْطِرَاباً وَانْدَفَعُوا بِنَفْسٍ وَاحِدَةٍ إِلَى الْمَشْهَدِ خَاطِفِينَ مَعَهُمْ غَايُوسَ وَأَرِسْتَرْخُسَ الْمَكِدُونِيَّيْنِ رَفِيقَيْ بُولُسَ فِي السَّفَرِ. وَلَمَّا كَانَ بُولُسُ يُرِيدُ أَنْ يَدْخُلَ بَيْنَ الشَّعْبِ لَمْ يَدَعْهُ التَّلاَمِيذُ. وَأُنَاسٌ مِنْ وُجُوهِ أَسِيَّا - كَانُوا أَصْدِقَاءَهُ - أَرْسَلُوا يَطْلُبُونَ إِلَيْهِ أَنْ لاَ يُسَلِّمَ نَفْسَهُ إِلَى الْمَشْهَدِ. وَكَانَ الْبَعْضُ يَصْرُخُونَ بِشَيْءٍ وَالْبَعْضُ بِشَيْءٍ آخَرَ لأَنَّ الْمَحْفَلَ كَانَ مُضْطَرِباً وَأَكْثَرُهُمْ لاَ يَدْرُونَ لأَيِّ شَيْءٍ كَانُوا قَدِ اجْتَمَعُوا! فَاجْتَذَبُوا إِسْكَنْدَرَ مِنَ الْجَمْعِ وَكَانَ الْيَهُودُ يَدْفَعُونَهُ. فَأَشَارَ إِسْكَنْدَرُ بِيَدِهِ يُرِيدُ أَنْ يَحْتَجَّ لِلشَّعْبِ. فَلَمَّا عَرَفُوا أَنَّهُ يَهُودِيٌّ صَارَ صَوْتٌ وَاحِدٌ مِنَ الْجَمِيعِ صَارِخِينَ نَحْوَ مُدَّةِ سَاعَتَيْنِ: «عَظِيمَةٌ هِيَ أَرْطَامِيسُ الأَفَسُسِيِّينَ!». ثُمَّ سَكَّنَ الْكَاتِبُ الْجَمْعَ وَقَالَ: «أَيُّهَا الرِّجَالُ الأَفَسُسِيُّونَ مَنْ هُوَ الإِنْسَانُ الَّذِي لاَ يَعْلَمُ أَنَّ مَدِينَةَ الأَفَسُسِيِّينَ مُتَعَبِّدَةٌ لأَرْطَامِيسَ الإِلَهَةِ الْعَظِيمَةِ وَالتِّمْثَالِ الَّذِي هَبَطَ مِنْ زَفْسَ؟ فَإِذْ كَانَتْ هَذِهِ الأَشْيَاءُ لاَ تُقَاوَمُ يَنْبَغِي أَنْ تَكُونُوا هَادِئِينَ وَلاَ تَفْعَلُوا شَيْئاً اقْتِحَاماً. لأَنَّكُمْ أَتَيْتُمْ بِهَذَيْنِ الرَّجُلَيْنِ وَهُمَا لَيْسَا سَارِقَيْ هَيَاكِلَ وَلاَ مُجَدِّفَيْنِ عَلَى إِلَهَتِكُمْ. فَإِنْ كَانَ دِيمِتْرِيُوسُ وَالصُّنَّاعُ الَّذِينَ مَعَهُ لَهُمْ دَعْوَى عَلَى أَحَدٍ فَإِنَّهُ تُقَامُ أَيَّامٌ لِلْقَضَاءِ وَيُوجَدُ وُلاَةٌ فَلْيُرَافِعُوا بَعْضُهُمْ بَعْضاً. وَإِنْ كُنْتُمْ تَطْلُبُونَ شَيْئاً مِنْ جِهَةِ أُمُورٍ أُخَرَ فَإِنَّهُ يُقْضَى فِي مَحْفِلٍ شَرْعِيٍّ. لأَنَّنَا فِي خَطَرٍ أَنْ نُحَاكَمَ مِنْ أَجْلِ فِتْنَةِ هَذَا الْيَوْمِ. وَلَيْسَ عِلَّةٌ يُمْكِنُنَا مِنْ أَجْلِهَا أَنْ نُقَدِّمَ حِسَاباً عَنْ هَذَا التَّجَمُّعِ». وَلَمَّا قَالَ هَذَا صَرَفَ الْمَحْفَلَ. مَخُوفٌ أَنْتَ يَا اللهُ مِنْ مَقَادِسِكَ. إِلَهُ إِسْرَائِيلَ هُوَ الْمُعْطِي قُوَّةً وَشِدَّةً لِلشَّعْبِ. مُبَارَكٌ اللهُ! وَالصِّدِّيقُونَ يَفْرَحُونَ. يَبْتَهِجُونَ أَمَامَ اللهِ وَيَطْفِرُونَ فَرَحاً. وَلَكِنْ أَقُولُ لَكُمْ يَا أَحِبَّائِي: لاَ تَخَافُوا مِنَ الَّذِينَ يَقْتُلُونَ الْجَسَدَ وَبَعْدَ ذَلِكَ لَيْسَ لَهُمْ مَا يَفْعَلُونَ أَكْثَرَ. بَلْ أُرِيكُمْ مِمَّنْ تَخَافُونَ: خَافُوا مِنَ الَّذِي بَعْدَمَا يَقْتُلُ لَهُ سُلْطَانٌ أَنْ يُلْقِيَ فِي جَهَنَّمَ. نَعَمْ أَقُولُ لَكُمْ: مِنْ هَذَا خَافُوا! أَلَيْسَتْ خَمْسَةُ عَصَافِيرَ تُبَاعُ بِفَلْسَيْنِ وَوَاحِدٌ مِنْهَا لَيْسَ مَنْسِيّاً أَمَامَ اللهِ؟ بَلْ شُعُورُ رُؤُوسِكُمْ أَيْضاً جَمِيعُهَا مُحْصَاةٌ! فَلاَ تَخَافُوا. أَنْتُمْ أَفْضَلُ مِنْ عَصَافِيرَ كَثِيرَةٍ! وَأَقُولُ لَكُمْ: كُلُّ مَنِ اعْتَرَفَ بِي قُدَّامَ النَّاسِ يَعْتَرِفُ بِهِ ابْنُ الإِنْسَانِ قُدَّامَ مَلاَئِكَةِ اللهِ. وَمَنْ أَنْكَرَنِي قُدَّامَ النَّاسِ يُنْكَرُ قُدَّامَ مَلاَئِكَةِ اللهِ. وَكُلُّ مَنْ قَالَ كَلِمَةً عَلَى ابْنِ الإِنْسَانِ يُغْفَرُ لَهُ وَأَمَّا مَنْ جَدَّفَ عَلَى الرُّوحِ الْقُدُسِ فَلاَ يُغْفَرُ لَهُ. وَمَتَى قَدَّمُوكُمْ إِلَى الْمَجَامِعِ وَالرُّؤَسَاءِ وَالسَّلاَطِينِ فَلاَ تَهْتَمُّوا كَيْفَ أَوْ بِمَا تَحْتَجُّونَ أَوْ بِمَا تَقُولُونَ لأَنَّ الرُّوحَ الْقُدُسَ يُعَلِّمُكُمْ فِي تِلْكَ السَّاعَةِ مَا يَجِبُ أَنْ تَقُولُوهُ»."
  }
}
