{
  "title": {
    "english": "Romans 6:3-161John 2:20-25Acts 8:3-13Psalm 77:14-16John 2:1-11",
    "arabic": "رومية ٦ : ٣-١٦١ يوحنا ٢ : ٢٠-٢٥اعمال ٨ : ٣-١٣مزامير ٧٧ : ١٤-١٦يوحنا ٢ : ١-١١"
  },
  "text": {
    "english": "Or don't you know that all of us who were baptized into Christ Jesus were baptized into his death? We were therefore buried with him through baptism into death in order that, just as Christ was raised from the dead through the glory of the Father, we too may live a new life. If we have been united with him like this in his death, we will certainly also be united with him in his resurrection. For we know that our old self was crucified with him so that the body of sin might be done away with, that we should no longer be slaves to sin-- because anyone who has died has been freed from sin. Now if we died with Christ, we believe that we will also live with him. For we know that since Christ was raised from the dead, he cannot die again; death no longer has mastery over him. The death he died, he died to sin once for all; but the life he lives, he lives to God. In the same way, count yourselves dead to sin but alive to God in Christ Jesus. Therefore do not let sin reign in your mortal body so that you obey its evil desires. Do not offer the parts of your body to sin, as instruments of wickedness, but rather offer yourselves to God, as those who have been brought from death to life; and offer the parts of your body to him as instruments of righteousness. For sin shall not be your master, because you are not under law, but under grace. What then? Shall we sin because we are not under law but under grace? By no means! Don't you know that when you offer yourselves to someone to obey him as slaves, you are slaves to the one whom you obey--whether you are slaves to sin, which leads to death, or to obedience, which leads to righteousness? But you have an anointing from the Holy One, and all of you know the truth. I do not write to you because you do not know the truth, but because you do know it and because no lie comes from the truth. Who is the liar? It is the man who denies that Jesus is the Christ. Such a man is the antichrist--he denies the Father and the Son. No one who denies the Son has the Father; whoever acknowledges the Son has the Father also. See that what you have heard from the beginning remains in you. If it does, you also will remain in the Son and in the Father. And this is what he promised us--even eternal life. But Saul began to destroy the church. Going from house to house, he dragged off men and women and put them in prison. Those who had been scattered preached the word wherever they went. Philip went down to a city in Samaria and proclaimed the Christ there. When the crowds heard Philip and saw the miraculous signs he did, they all paid close attention to what he said. With shrieks, evil spirits came out of many, and many paralytics and cripples were healed. So there was great joy in that city. Now for some time a man named Simon had practiced sorcery in the city and amazed all the people of Samaria. He boasted that he was someone great, and all the people, both high and low, gave him their attention and exclaimed, \"This man is the divine power known as the Great Power.\" They followed him because he had amazed them for a long time with his magic. But when they believed Philip as he preached the good news of the kingdom of God and the name of Jesus Christ, they were baptized, both men and women. Simon himself believed and was baptized. And he followed Philip everywhere, astonished by the great signs and miracles he saw. You are the God who performs miracles; you display your power among the peoples. With your mighty arm you redeemed your people, The waters saw you and writhed. On the third day a wedding took place at Cana in Galilee. Jesus' mother was there, and Jesus and his disciples had also been invited to the wedding. When the wine was gone, Jesus' mother said to him, \"They have no more wine.\" \"Dear woman, why do you involve me?\" Jesus replied, \"My time has not yet come.\" His mother said to the servants, \"Do whatever he tells you.\" Nearby stood six stone water jars, the kind used by the Jews for ceremonial washing, each holding from twenty to thirty gallons. Jesus said to the servants, \"Fill the jars with water\"; so they filled them to the brim. Then he told them, \"Now draw some out and take it to the master of the banquet.\" They did so, and the master of the banquet tasted the water that had been turned into wine. He did not realize where it had come from, though the servants who had drawn the water knew. Then he called the bridegroom aside and said, \"Everyone brings out the choice wine first and then the cheaper wine after the guests have had too much to drink; but you have saved the best till now.\" This, the first of his miraculous signs, Jesus performed in Cana of Galilee. He thus revealed his glory, and his disciples put their faith in him.",
    "arabic": "أَمْ تَجْهَلُونَ أَنَّنَا كُلَّ مَنِ اعْتَمَدَ لِيَسُوعَ الْمَسِيحِ اعْتَمَدْنَا لِمَوْتِهِ فَدُفِنَّا مَعَهُ بِالْمَعْمُودِيَّةِ لِلْمَوْتِ حَتَّى كَمَا أُقِيمَ الْمَسِيحُ مِنَ الأَمْوَاتِ بِمَجْدِ الآبِ هَكَذَا نَسْلُكُ نَحْنُ أَيْضاً فِي جِدَّةِ الْحَيَاةِ. لأَنَّهُ إِنْ كُنَّا قَدْ صِرْنَا مُتَّحِدِينَ مَعَهُ بِشِبْهِ مَوْتِهِ نَصِيرُ أَيْضاً بِقِيَامَتِهِ. عَالِمِينَ هَذَا: أَنَّ إِنْسَانَنَا الْعَتِيقَ قَدْ صُلِبَ مَعَهُ لِيُبْطَلَ جَسَدُ الْخَطِيَّةِ كَيْ لاَ نَعُودَ نُسْتَعْبَدُ أَيْضاً لِلْخَطِيَّةِ. لأَنَّ الَّذِي مَاتَ قَدْ تَبَرَّأَ مِنَ الْخَطِيَّةِ. فَإِنْ كُنَّا قَدْ مُتْنَا مَعَ الْمَسِيحِ نُؤْمِنُ أَنَّنَا سَنَحْيَا أَيْضاً مَعَهُ. عَالِمِينَ أَنَّ الْمَسِيحَ بَعْدَمَا أُقِيمَ مِنَ الأَمْوَاتِ لاَ يَمُوتُ أَيْضاً. لاَ يَسُودُ عَلَيْهِ الْمَوْتُ بَعْدُ. لأَنَّ الْمَوْتَ الَّذِي مَاتَهُ قَدْ مَاتَهُ لِلْخَطِيَّةِ مَرَّةً وَاحِدَةً وَالْحَيَاةُ الَّتِي يَحْيَاهَا فَيَحْيَاهَا لِلَّهِ. كَذَلِكَ أَنْتُمْ أَيْضاً احْسِبُوا أَنْفُسَكُمْ أَمْوَاتاً عَنِ الْخَطِيَّةِ وَلَكِنْ أَحْيَاءً لِلَّهِ بِالْمَسِيحِ يَسُوعَ رَبِّنَا. إِذاً لاَ تَمْلِكَنَّ الْخَطِيَّةُ فِي جَسَدِكُمُ الْمَائِتِ لِكَيْ تُطِيعُوهَا فِي شَهَوَاتِهِ وَلاَ تُقَدِّمُوا أَعْضَاءَكُمْ آلاَتِ إِثْمٍ لِلْخَطِيَّةِ بَلْ قَدِّمُوا ذَوَاتِكُمْ لِلَّهِ كَأَحْيَاءٍ مِنَ الأَمْوَاتِ وَأَعْضَاءَكُمْ آلاَتِ بِرٍّ لِلَّهِ. فَإِنَّ الْخَطِيَّةَ لَنْ تَسُودَكُمْ لأَنَّكُمْ لَسْتُمْ تَحْتَ النَّامُوسِ بَلْ تَحْتَ النِّعْمَةِ. فَمَاذَا إِذاً؟ أَنُخْطِئُ لأَنَّنَا لَسْنَا تَحْتَ النَّامُوسِ بَلْ تَحْتَ النِّعْمَةِ؟ حَاشَا! أَلَسْتُمْ تَعْلَمُونَ أَنَّ الَّذِي تُقَدِّمُونَ ذَوَاتِكُمْ لَهُ عَبِيداً لِلطَّاعَةِ أَنْتُمْ عَبِيدٌ لِلَّذِي تُطِيعُونَهُ إِمَّا لِلْخَطِيَّةِ لِلْمَوْتِ أَوْ لِلطَّاعَةِ لِلْبِرِّ؟ وَأَمَّا أَنْتُمْ فَلَكُمْ مَسْحَةٌ مِنَ الْقُدُّوسِ وَتَعْلَمُونَ كُلَّ شَيْءٍ. لَمْ أَكْتُبْ إِلَيْكُمْ لأَنَّكُمْ لَسْتُمْ تَعْلَمُونَ الْحَقَّ، بَلْ لأَنَّكُمْ تَعْلَمُونَهُ، وَأَنَّ كُلَّ كَذِبٍ لَيْسَ مِنَ الْحَقِّ. مَنْ هُوَ الْكَذَّابُ، إِلاَّ الَّذِي يُنْكِرُ أَنَّ يَسُوعَ هُوَ الْمَسِيحُ؟ هَذَا هُوَ ضِدُّ الْمَسِيحِ، الَّذِي يُنْكِرُ الآبَ وَالاِبْنَ. كُلُّ مَنْ يُنْكِرُ الاِبْنَ لَيْسَ لَهُ الآبُ أَيْضاً، وَمَنْ يَعْتَرِفُ بِالاِبْنِ فَلَهُ الآبُ أَيْضاً. أَمَّا أَنْتُمْ فَمَا سَمِعْتُمُوهُ مِنَ الْبَدْءِ فَلْيَثْبُتْ إِذاً فِيكُمْ. إِنْ ثَبَتَ فِيكُمْ مَا سَمِعْتُمُوهُ مِنَ الْبَدْءِ، فَأَنْتُمْ أَيْضاً تَثْبُتُونَ فِي الاِبْنِ وَفِي الآبِ. وَهَذَا هُوَ الْوَعْدُ الَّذِي وَعَدَنَا هُوَ بِهِ: الْحَيَاةُ الأَبَدِيَّةُ. وَأَمَّا شَاوُلُ فَكَانَ يَسْطُو عَلَى الْكَنِيسَةِ وَهُوَ يَدْخُلُ الْبُيُوتَ وَيَجُرُّ رِجَالاً وَنِسَاءً وَيُسَلِّمُهُمْ إِلَى السِّجْنِ. فَالَّذِينَ تَشَتَّتُوا جَالُوا مُبَشِّرِينَ بِالْكَلِمَةِ. فَانْحَدَرَ فِيلُبُّسُ إِلَى مَدِينَةٍ مِنَ السَّامِرَةِ وَكَانَ يَكْرِزُ لَهُمْ بِالْمَسِيحِ. وَكَانَ الْجُمُوعُ يُصْغُونَ بِنَفْسٍ وَاحِدَةٍ إِلَى مَا يَقُولُهُ فِيلُبُّسُ عِنْدَ اسْتِمَاعِهِمْ وَنَظَرِهِمُ الآيَاتِ الَّتِي صَنَعَهَا لأَنَّ كَثِيرِينَ مِنَ الَّذِينَ بِهِمْ أَرْوَاحٌ نَجِسَةٌ كَانَتْ تَخْرُجُ صَارِخَةً بِصَوْتٍ عَظِيمٍ وَكَثِيرُونَ مِنَ الْمَفْلُوجِينَ وَالْعُرْجِ شُفُوا. فَكَانَ فَرَحٌ عَظِيمٌ فِي تِلْكَ الْمَدِينَةِ. وَكَانَ قَبْلاً فِي الْمَدِينَةِ رَجُلٌ اسْمُهُ سِيمُونُ يَسْتَعْمِلُ السِّحْرَ وَيُدْهِشُ شَعْبَ السَّامِرَةِ قَائِلاً: «إِنَّهُ شَيْءٌ عَظِيمٌ!». وَكَانَ الْجَمِيعُ يَتْبَعُونَهُ مِنَ الصَّغِيرِ إِلَى الْكَبِيرِ قَائِلِينَ: «هَذَا هُوَ قُوَّةُ اللهِ الْعَظِيمَةُ». وَكَانُوا يَتْبَعُونَهُ لِكَوْنِهِمْ قَدِ انْدَهَشُوا زَمَاناً طَوِيلاً بِسِحْرِهِ. وَلَكِنْ لَمَّا صَدَّقُوا فِيلُبُّسَ وَهُوَ يُبَشِّرُ بِالْأُمُورِ الْمُخْتَصَّةِ بِمَلَكُوتِ اللهِ وَبِاسْمِ يَسُوعَ الْمَسِيحِ اعْتَمَدُوا رِجَالاً وَنِسَاءً. وَسِيمُونُ أَيْضاً نَفْسُهُ آمَنَ. وَلَمَّا اعْتَمَدَ كَانَ يُلاَزِمُ فِيلُبُّسَ وَإِذْ رَأَى آيَاتٍ وَقُوَّاتٍ عَظِيمَةً تُجْرَى انْدَهَشَ. أَنْتَ الإِلَهُ الصَّانِعُ الْعَجَائِبَ. عَرَّفْتَ بَيْنَ الشُّعُوبِ قُوَّتَكَ. فَكَكْتَ بِذِرَاعِكَ شَعْبَكَ بَنِي يَعْقُوبَ وَيُوسُفَ. سِلاَهْ. أَبْصَرَتْكَ الْمِيَاهُ يَا اللهُ أَبْصَرَتْكَ الْمِيَاهُ فَفَزِعَتْ. ارْتَعَدَتْ أَيْضاً اللُّجَجُ. وَفِي الْيَوْمِ الثَّالِثِ كَانَ عُرْسٌ فِي قَانَا الْجَلِيلِ وَكَانَتْ أُمُّ يَسُوعَ هُنَاكَ. وَدُعِيَ أَيْضاً يَسُوعُ وَتلاَمِيذُهُ إِلَى الْعُرْسِ. وَلَمَّا فَرَغَتِ الْخَمْرُ قَالَتْ أُمُّ يَسُوعَ لَهُ: «لَيْسَ لَهُمْ خَمْرٌ». قَالَ لَهَا يَسُوعُ: «مَا لِي وَلَكِ يَا امْرَأَةُ! لَمْ تَأْتِ سَاعَتِي بَعْدُ». قَالَتْ أُمُّهُ لِلْخُدَّامِ: «مَهْمَا قَالَ لَكُمْ فَافْعَلُوهُ». وَكَانَتْ سِتَّةُ أَجْرَانٍ مِنْ حِجَارَةٍ مَوْضُوعَةً هُنَاكَ حَسَبَ تَطْهِيرِ الْيَهُودِ يَسَعُ كُلُّ وَاحِدٍ مِطْرَيْنِ أَوْ ثلاَثَةً. قَالَ لَهُمْ يَسُوعُ: «امْلَأُوا الأَجْرَانَ مَاءً». فَمَلَأُوهَا إِلَى فَوْقُ. ثُمَّ قَالَ لَهُمُ: «اسْتَقُوا الآنَ وَقَدِّمُوا إِلَى رَئِيسِ الْمُتَّكَإِ». فَقَدَّمُوا. فَلَمَّا ذَاقَ رَئِيسُ الْمُتَّكَإِ الْمَاءَ الْمُتَحَوِّلَ خَمْراً وَلَمْ يَكُنْ يَعْلَمُ مِنْ أَيْنَ هِيَ - لَكِنَّ الْخُدَّامَ الَّذِينَ كَانُوا قَدِ اسْتَقَوُا الْمَاءَ عَلِمُوا - دَعَا رَئِيسُ الْمُتَّكَإِ الْعَرِيسَ وَقَالَ لَهُ: «كُلُّ إِنْسَانٍ إِنَّمَا يَضَعُ الْخَمْرَ الْجَيِّدَةَ أَوَّلاً وَمَتَى سَكِرُوا فَحِينَئِذٍ الدُّونَ. أَمَّا أَنْتَ فَقَدْ أَبْقَيْتَ الْخَمْرَ الْجَيِّدَةَ إِلَى الآنَ». هَذِهِ بِدَايَةُ الآيَاتِ فَعَلَهَا يَسُوعُ فِي قَانَا الْجَلِيلِ وَأَظْهَرَ مَجْدَهُ فَآمَنَ بِهِ تلاَمِيذُهُ."
  }
}
