{
  "title": {
    "english": "1Thessalonians 4:1-18James 4:7-12Acts 18:9-18Psalm 35:1 & Psalm 35:2Luke 13:1-5",
    "arabic": "١ تسالونيكي ٤ : ١-١٨يعقوب ٤ : ٧-١٢اعمال ١٨ : ٩-١٨مزامير ٣٥ : ١ & مزامير ٣٥ : ٢لوقا ١٣ : ١-٥"
  },
  "text": {
    "english": "Finally then, brethren, we urge and exhort in the Lord Jesus that you should abound more and more, just as you received from us how you ought to walk and to please God; for you know what commandments we gave you through the Lord Jesus. For this is the will of God, your sanctification: that you should abstain from sexual immorality; that each of you should know how to possess his own vessel in sanctification and honor, not in passion of lust, like the Gentiles who do not know God; that no one should take advantage of and defraud his brother in this matter, because the Lord is the avenger of all such, as we also forewarned you and testified. For God did not call us to uncleanness, but in holiness. Therefore he who rejects this does not reject man, but God, who has also given us His Holy Spirit. But concerning brotherly love you have no need that I should write to you, for you yourselves are taught by God to love one another; and indeed you do so toward all the brethren who are in all Macedonia. But we urge you, brethren, that you increase more and more; that you also aspire to lead a quiet life, to mind your own business, and to work with your own hands, as we commanded you, that you may walk properly toward those who are outside, and that you may lack nothing. But I do not want you to be ignorant, brethren, concerning those who have fallen asleep, lest you sorrow as others who have no hope. For if we believe that Jesus died and rose again, even so God will bring with Him those who sleep in Jesus. For this we say to you by the word of the Lord, that we who are alive and remain until the coming of the Lord will by no means precede those who are asleep. For the Lord Himself will descend from heaven with a shout, with the voice of an archangel, and with the trumpet of God. And the dead in Christ will rise first. Then we who are alive and remain shall be caught up together with them in the clouds to meet the Lord in the air. And thus we shall always be with the Lord. Therefore comfort one another with these words. Therefore submit to God. Resist the devil and he will flee from you. Draw near to God and He will draw near to you. Cleanse your hands, you sinners; and purify your hearts, you double-minded. Lament and mourn and weep! Let your laughter be turned to mourning and your joy to gloom. Humble yourselves in the sight of the Lord, and He will lift you up. Do not speak evil of one another, brethren. He who speaks evil of a brother and judges his brother, speaks evil of the law and judges the law. But if you judge the law, you are not a doer of the law but a judge. There is one Lawgiver, who is able to save and to destroy. Who are you to judge another? Now the Lord spoke to Paul in the night by a vision, \"Do not be afraid, but speak, and do not keep silent; for I am with you, and no one will attack you to hurt you; for I have many people in this city.\" And he continued there a year and six months, teaching the word of God among them. When Gallio was proconsul of Achaia, the Jews with one accord rose up against Paul and brought him to the judgment seat, saying, \"This fellow persuades men to worship God contrary to the law.\" And when Paul was about to open his mouth, Gallio said to the Jews, \"If it were a matter of wrongdoing or wicked crimes, O Jews, there would be reason why I should bear with you. But if it is a question of words and names and your own law, look to it yourselves; for I do not want to be a judge of such matters.\" And he drove them from the judgment seat. Then all the Greeks took Sosthenes, the ruler of the synagogue, and beat him before the judgment seat. But Gallio took no notice of these things. So Paul still remained a good while. Then he took leave of the brethren and sailed for Syria, and Priscilla and Aquila were with him. He had his hair cut off at Cenchrea, for he had taken a vow. Plead my cause, O LORD, with those who strive with me; Fight against those who fight against me. Take hold of shield and buckler, And stand up for my help. There were present at that season some who told Him about the Galileans whose blood Pilate had mingled with their sacrifices. And Jesus answered and said to them, \"Do you suppose that these Galileans were worse sinners than all other Galileans, because they suffered such things? I tell you, no; but unless you repent you will all likewise perish. Or those eighteen on whom the tower in Siloam fell and killed them, do you think that they were worse sinners than all other men who dwelt in Jerusalem? I tell you, no; but unless you repent you will all likewise perish.\"",
    "arabic": "فَمِنْ ثَمَّ أَيُّهَا الإِخْوَةُ نَسْأَلُكُمْ وَنَطْلُبُ إِلَيْكُمْ فِي الرَّبِّ يَسُوعَ، أَنَّكُمْ كَمَا تَسَلَّمْتُمْ مِنَّا كَيْفَ يَجِبُ أَنْ تَسْلُكُوا وَتُرْضُوا اللهَ، تَزْدَادُونَ أَكْثَرَ. لأَنَّكُمْ تَعْلَمُونَ أَيَّةَ وَصَايَا أَعْطَيْنَاكُمْ بِالرَّبِّ يَسُوعَ. لأَنَّ هَذِهِ هِيَ إِرَادَةُ اللهِ: قَدَاسَتُكُمْ. أَنْ تَمْتَنِعُوا عَنِ الزِّنَا، أَنْ يَعْرِفَ كُلُّ وَاحِدٍ مِنْكُمْ أَنْ يَقْتَنِيَ إِنَاءَهُ بِقَدَاسَةٍ وَكَرَامَةٍ، لاَ فِي هَوَى شَهْوَةٍ كَالأُمَمِ الَّذِينَ لاَ يَعْرِفُونَ اللهَ. أَنْ لاَ يَتَطَاوَلَ أَحَدٌ وَيَطْمَعَ عَلَى أَخِيهِ فِي هَذَا الأَمْرِ، لأَنَّ الرَّبَّ مُنْتَقِمٌ لِهَذِهِ كُلِّهَا كَمَا قُلْنَا لَكُمْ قَبْلاً وَشَهِدْنَا. لأَنَّ اللهَ لَمْ يَدْعُنَا لِلنَّجَاسَةِ بَلْ فِي الْقَدَاسَةِ. إِذاً مَنْ يَرْذُلُ لاَ يَرْذُلُ إِنْسَاناً، بَلِ اللهَ الَّذِي أَعْطَانَا أَيْضاً رُوحَهُ الْقُدُّوسَ. وَأَمَّا الْمَحَبَّةُ الأَخَوِيَّةُ فَلاَ حَاجَةَ لَكُمْ أَنْ أَكْتُبَ إِلَيْكُمْ عَنْهَا، لأَنَّكُمْ أَنْفُسَكُمْ مُتَعَلِّمُونَ مِنَ اللهِ أَنْ يُحِبَّ بَعْضُكُمْ بَعْضاً. فَإِنَّكُمْ تَفْعَلُونَ ذَلِكَ أَيْضاً لِجَمِيعِ الإِخْوَةِ الَّذِينَ فِي مَكِدُونِيَّةَ كُلِّهَا. وَإِنَّمَا أَطْلُبُ إِلَيْكُمْ أَيُّهَا الإِخْوَةُ أَنْ تَزْدَادُوا أَكْثَرَ، وَأَنْ تَحْرِصُوا عَلَى أَنْ تَكُونُوا هَادِئِينَ، وَتُمَارِسُوا أُمُورَكُمُ الْخَاصَّةَ، وَتَشْتَغِلُوا بِأَيْدِيكُمْ أَنْتُمْ كَمَا أَوْصَيْنَاكُمْ، لِكَيْ تَسْلُكُوا بِلِيَاقَةٍ عِنْدَ الَّذِينَ هُمْ مِنْ خَارِجٍ، وَلاَ تَكُونَ لَكُمْ حَاجَةٌ إِلَى أَحَدٍ. ثُمَّ لاَ أُرِيدُ أَنْ تَجْهَلُوا أَيُّهَا الإِخْوَةُ مِنْ جِهَةِ الرَّاقِدِينَ، لِكَيْ لاَ تَحْزَنُوا كَالْبَاقِينَ الَّذِينَ لاَ رَجَاءَ لَهُمْ. لأَنَّهُ إِنْ كُنَّا نُؤْمِنُ أَنَّ يَسُوعَ مَاتَ وَقَامَ، فَكَذَلِكَ الرَّاقِدُونَ بِيَسُوعَ سَيُحْضِرُهُمُ اللهُ أَيْضاً مَعَهُ. فَإِنَّنَا نَقُولُ لَكُمْ هَذَا بِكَلِمَةِ الرَّبِّ: إِنَّنَا نَحْنُ الأَحْيَاءَ الْبَاقِينَ إِلَى مَجِيءِ الرَّبِّ لاَ نَسْبِقُ الرَّاقِدِينَ. لأَنَّ الرَّبَّ نَفْسَهُ سَوْفَ يَنْزِلُ مِنَ السَّمَاءِ بِهُتَافٍ، بِصَوْتِ رَئِيسِ مَلاَئِكَةٍ وَبُوقِ اللهِ، وَالأَمْوَاتُ فِي الْمَسِيحِ سَيَقُومُونَ أَوَّلاً. ثُمَّ نَحْنُ الأَحْيَاءَ الْبَاقِينَ سَنُخْطَفُ جَمِيعاً مَعَهُمْ فِي السُّحُبِ لِمُلاَقَاةِ الرَّبِّ فِي الْهَوَاءِ، وَهَكَذَا نَكُونُ كُلَّ حِينٍ مَعَ الرَّبِّ. لِذَلِكَ عَزُّوا بَعْضُكُمْ بَعْضاً بِهَذَا الْكَلاَمِ. فَاخْضَعُوا لِلَّهِ. قَاوِمُوا إِبْلِيسَ فَيَهْرُبَ مِنْكُمْ. اِقْتَرِبُوا إِلَى اللَّهِ فَيَقْتَرِبَ إِلَيْكُمْ. نَقُّوا أَيْدِيَكُمْ أَيُّهَا الْخُطَاةُ، وَطَهِّرُوا قُلُوبَكُمْ يَا ذَوِي الرَّأْيَيْنِ. اكْتَئِبُوا وَنُوحُوا وَابْكُوا. لِيَتَحَوَّلْ ضِحْكُكُمْ إِلَى نَوْحٍ وَفَرَحُكُمْ إِلَى غَمٍّ. اِتَّضِعُوا قُدَّامَ الرَّبِّ فَيَرْفَعَكُمْ. لاَ يَذُمَّ بَعْضُكُمْ بَعْضاً أَيُّهَا الإِخْوَةُ. الَّذِي يَذُمُّ أَخَاهُ وَيَدِينُ أَخَاهُ يَذُمُّ النَّامُوسَ وَيَدِينُ النَّامُوسَ. وَإِنْ كُنْتَ تَدِينُ النَّامُوسَ فَلَسْتَ عَامِلاً بِالنَّامُوسِ، بَلْ دَيَّاناً لَهُ. وَاحِدٌ هُوَ وَاضِعُ النَّامُوسِ، الْقَادِرُ أَنْ يُخَلِّصَ وَيُهْلِكَ. فَمَنْ أَنْتَ يَا مَنْ تَدِينُ غَيْرَكَ؟ فَقَالَ الرَّبُّ لِبُولُسَ بِرُؤْيَا فِي اللَّيْلِ: «لاَ تَخَفْ بَلْ تَكَلَّمْ وَلاَ تَسْكُتْ لأَنِّي أَنَا مَعَكَ وَلاَ يَقَعُ بِكَ أَحَدٌ لِيُؤْذِيَكَ لأَنَّ لِي شَعْباً كَثِيراً فِي هَذِهِ الْمَدِينَةِ». فَأَقَامَ سَنَةً وَسِتَّةَ أَشْهُرٍ يُعَلِّمُ بَيْنَهُمْ بِكَلِمَةِ اللهِ. وَلَمَّا كَانَ غَالِيُونُ يَتَوَلَّى أَخَائِيَةَ قَامَ الْيَهُودُ بِنَفْسٍ وَاحِدَةٍ عَلَى بُولُسَ وَأَتَوْا بِهِ إِلَى كُرْسِيِّ الْوِلاَيَةِ قَائِلِينَ: «إِنَّ هَذَا يَسْتَمِيلُ النَّاسَ أَنْ يَعْبُدُوا اللهَ بِخِلاَفِ النَّامُوسِ». وَإِذْ كَانَ بُولُسُ مُزْمِعاً أَنْ يَتَكَلَّمَ قَالَ غَالِيُونُ لِلْيَهُودِ: «لَوْ كَانَ ظُلْماً أَوْ خُبْثاً رَدِيّاً أَيُّهَا الْيَهُودُ لَكُنْتُ بِالْحَقِّ قَدِ احْتَمَلْتُكُمْ. وَلَكِنْ إِذَا كَانَ مَسْأَلَةً عَنْ كَلِمَةٍ وَأَسْمَاءٍ وَنَامُوسِكُمْ فَتُبْصِرُونَ أَنْتُمْ. لأَنِّي لَسْتُ أَشَاءُ أَنْ أَكُونَ قَاضِياً لِهَذِهِ الْأُمُورِ». فَطَرَدَهُمْ مِنَ الْكُرْسِيِّ. فَأَخَذَ جَمِيعُ الْيُونَانِيِّينَ سُوسْتَانِيسَ رَئِيسَ الْمَجْمَعِ وَضَرَبُوهُ قُدَّامَ الْكُرْسِيِّ وَلَمْ يَهُمَّ غَالِيُونَ شَيْءٌ مِنْ ذَلِكَ. وَأَمَّا بُولُسُ فَلَبِثَ أَيْضاً أَيَّاماً كَثِيرَةً ثُمَّ وَدَّعَ الإِخْوَةَ وَسَافَرَ فِي الْبَحْرِ إِلَى سُورِيَّةَ وَمَعَهُ بِرِيسْكِلاَّ وَأَكِيلاَ بَعْدَمَا حَلَقَ رَأْسَهُ فِي كَنْخَرِيَا - لأَنَّهُ كَانَ عَلَيْهِ نَذْرٌ. خَاصِمْ يَا رَبُّ مُخَاصِمِيَّ. قَاتِلْ مُقَاتِلِيَّ. أَمْسِكْ مِجَنّاً وَتُرْساً وَانْهَضْ إِلَى مَعُونَتِي وَكَانَ حَاضِراً فِي ذَلِكَ الْوَقْتِ قَوْمٌ يُخْبِرُونَهُ عَنِ الْجَلِيلِيِّينَ الَّذِينَ خَلَطَ بِيلاَطُسُ دَمَهُمْ بِذَبَائِحِهِمْ. فَقَالَ يَسُوعُ لَهُمْ: «أَتَظُنُّونَ أَنَّ هَؤُلاَءِ الْجَلِيلِيِّينَ كَانُوا خُطَاةً أَكْثَرَ مِنْ كُلِّ الْجَلِيلِيِّينَ لأَنَّهُمْ كَابَدُوا مِثْلَ هَذَا؟ كَلاَّ أَقُولُ لَكُمْ. بَلْ إِنْ لَمْ تَتُوبُوا فَجَمِيعُكُمْ كَذَلِكَ تَهْلِكُونَ. أَوْ أُولَئِكَ الثَّمَانِيَةَ عَشَرَ الَّذِينَ سَقَطَ عَلَيْهِمُ الْبُرْجُ فِي سِلْوَامَ وَقَتَلَهُمْ أَتَظُنُّونَ أَنَّ هَؤُلاَءِ كَانُوا مُذْنِبِينَ أَكْثَرَ مِنْ جَمِيعِ النَّاسِ السَّاكِنِينَ فِي أُورُشَلِيمَ؟ كَلاَّ أَقُولُ لَكُمْ! بَلْ إِنْ لَمْ تَتُوبُوا فَجَمِيعُكُمْ كَذَلِكَ تَهْلِكُونَ»."
  }
}
