{
  "title": {
    "english": "1Cor 16:12-23Jas 4:7-17Acts 15:4-12Psalm 71:7-8Mt 12:22-28",
    "arabic": "١ كورنثوس ١٦ : ١٢-٢٣يعقوب ٤ : ٧-١٧اعمال ١٥ : ٤-١٢مزامير ٧١ : ٧-٨متى ١٢ : ٢٢-٢٨"
  },
  "text": {
    "english": "Now concerning our brother Apollos, I strongly urged him to come to you with the brethren, but he was quite unwilling to come at this time; however, he will come when he has a convenient time. Watch, stand fast in the faith, be brave, be strong. Let all that you do be done with love. I urge you, brethren--you know the household of Stephanas, that it is the firstfruits of Achaia, and that they have devoted themselves to the ministry of the saints-- that you also submit to such, and to everyone who works and labors with us. I am glad about the coming of Stephanas, Fortunatus, and Achaicus, for what was lacking on your part they supplied. For they refreshed my spirit and yours. Therefore acknowledge such men. The churches of Asia greet you. Aquila and Priscilla greet you heartily in the Lord, with the church that is in their house. All the brethren greet you. Greet one another with a holy kiss. The salutation with my own hand--Paul's. If anyone does not love the Lord Jesus Christ, let him be accursed. O Lord, come! The grace of our Lord Jesus Christ be with you. Therefore submit to God. Resist the devil and he will flee from you. Draw near to God and He will draw near to you. Cleanse your hands, you sinners; and purify your hearts, you double-minded. Lament and mourn and weep! Let your laughter be turned to mourning and your joy to gloom. Humble yourselves in the sight of the Lord, and He will lift you up. Do not speak evil of one another, brethren. He who speaks evil of a brother and judges his brother, speaks evil of the law and judges the law. But if you judge the law, you are not a doer of the law but a judge. There is one Lawgiver, who is able to save and to destroy. Who are you to judge another? Come now, you who say, \"Today or tomorrow we will go to such and such a city, spend a year there, buy and sell, and make a profit\"; whereas you do not know what will happen tomorrow. For what is your life? It is even a vapor that appears for a little time and then vanishes away. Instead you ought to say, \"If the Lord wills, we shall live and do this or that.\" But now you boast in your arrogance. All such boasting is evil. Therefore, to him who knows to do good and does not do it, to him it is sin. And when they had come to Jerusalem, they were received by the church and the apostles and the elders; and they reported all things that God had done with them. But some of the sect of the Pharisees who believed rose up, saying, \"It is necessary to circumcise them, and to command them to keep the law of Moses.\" Now the apostles and elders came together to consider this matter. And when there had been much dispute, Peter rose up and said to them: \"Men and brethren, you know that a good while ago God chose among us, that by my mouth the Gentiles should hear the word of the gospel and believe. So God, who knows the heart, acknowledged them by giving them the Holy Spirit, just as He did to us, and made no distinction between us and them, purifying their hearts by faith. Now therefore, why do you test God by putting a yoke on the neck of the disciples which neither our fathers nor we were able to bear? But we believe that through the grace of the Lord Jesus Christ we shall be saved in the same manner as they.\" Then all the multitude kept silent and listened to Barnabas and Paul declaring how many miracles and wonders God had worked through them among the Gentiles. I have become as a wonder to many, But You are my strong refuge. Let my mouth be filled with Your praise And with Your glory all the day. Then one was brought to Him who was demon-possessed, blind and mute; and He healed him, so that the blind and mute man both spoke and saw. And all the multitudes were amazed and said, \"Could this be the Son of David?\" Now when the Pharisees heard it they said, \"This fellow does not cast out demons except by Beelzebub, the ruler of the demons.\" But Jesus knew their thoughts, and said to them: \"Every kingdom divided against itself is brought to desolation, and every city or house divided against itself will not stand. If Satan casts out Satan, he is divided against himself. How then will his kingdom stand? And if I cast out demons by Beelzebub, by whom do your sons cast them out? Therefore they shall be your judges. But if I cast out demons by the Spirit of God, surely the kingdom of God has come upon you.",
    "arabic": "وَأَمَّا مِنْ جِهَةِ أَبُلُّوسَ الأَخِ فَطَلَبْتُ إِلَيْهِ كَثِيراً أَنْ يَأْتِيَ إِلَيْكُمْ مَعَ الإِخْوَةِ وَلَمْ تَكُنْ لَهُ إِرَادَةٌ الْبَتَّةَ أَنْ يَأْتِيَ الآنَ. وَلَكِنَّهُ سَيَأْتِي مَتَى تَوَفَّقَ الْوَقْتُ. اِسْهَرُوا. اثْبُتُوا فِي الإِيمَانِ. كُونُوا رِجَالاً. تَقَوُّوا. لِتَصِرْ كُلُّ أُمُورِكُمْ فِي مَحَبَّةٍ. وَأَطْلُبُ إِلَيْكُمْ أَيُّهَا الإِخْوَةُ: أَنْتُمْ تَعْرِفُونَ بَيْتَ اسْتِفَانَاسَ أَنَّهُمْ بَاكُورَةُ أَخَائِيَةَ وَقَدْ رَتَّبُوا أَنْفُسَهُمْ لِخِدْمَةِ الْقِدِّيسِينَ كَيْ تَخْضَعُوا أَنْتُمْ أَيْضاً لِمِثْلِ هَؤُلاَءِ وَكُلِّ مَنْ يَعْمَلُ مَعَهُمْ وَيَتْعَبُ. ثُمَّ إِنِّي أَفْرَحُ بِمَجِيءِ اسْتِفَانَاسَ وَفُرْتُونَاتُوسَ وَأَخَائِيكُوسَ لأَنَّ نُقْصَانَكُمْ هَؤُلاَءِ قَدْ جَبَرُوهُ إِذْ أَرَاحُوا رُوحِي وَرُوحَكُمْ. فَاعْرِفُوا مِثْلَ هَؤُلاَءِ. تُسَلِّمُ عَلَيْكُمْ كَنَائِسُ أَسِيَّا. يُسَلِّمُ عَلَيْكُمْ فِي الرَّبِّ كَثِيراً أَكِيلاَ وَبِرِيسْكِلاَّ مَعَ الْكَنِيسَةِ الَّتِي فِي بَيْتِهِمَا. يُسَلِّمُ عَلَيْكُمُ الإِخْوَةُ أَجْمَعُونَ. سَلِّمُوا بَعْضُكُمْ عَلَى بَعْضٍ بِقُبْلَةٍ مُقَدَّسَةٍ. اَلسَّلاَمُ بِيَدِي أَنَا بُولُسَ. إِنْ كَانَ أَحَدٌ لاَ يُحِبُّ الرَّبَّ يَسُوعَ الْمَسِيحَ فَلْيَكُنْ أَنَاثِيمَا. مَارَانْ أَثَا. نِعْمَةُ الرَّبِّ يَسُوعَ الْمَسِيحِ مَعَكُمْ. فَاخْضَعُوا لِلَّهِ. قَاوِمُوا إِبْلِيسَ فَيَهْرُبَ مِنْكُمْ. اِقْتَرِبُوا إِلَى اللَّهِ فَيَقْتَرِبَ إِلَيْكُمْ. نَقُّوا أَيْدِيَكُمْ أَيُّهَا الْخُطَاةُ، وَطَهِّرُوا قُلُوبَكُمْ يَا ذَوِي الرَّأْيَيْنِ. اكْتَئِبُوا وَنُوحُوا وَابْكُوا. لِيَتَحَوَّلْ ضِحْكُكُمْ إِلَى نَوْحٍ وَفَرَحُكُمْ إِلَى غَمٍّ. اِتَّضِعُوا قُدَّامَ الرَّبِّ فَيَرْفَعَكُمْ. لاَ يَذُمَّ بَعْضُكُمْ بَعْضاً أَيُّهَا الإِخْوَةُ. الَّذِي يَذُمُّ أَخَاهُ وَيَدِينُ أَخَاهُ يَذُمُّ النَّامُوسَ وَيَدِينُ النَّامُوسَ. وَإِنْ كُنْتَ تَدِينُ النَّامُوسَ فَلَسْتَ عَامِلاً بِالنَّامُوسِ، بَلْ دَيَّاناً لَهُ. وَاحِدٌ هُوَ وَاضِعُ النَّامُوسِ، الْقَادِرُ أَنْ يُخَلِّصَ وَيُهْلِكَ. فَمَنْ أَنْتَ يَا مَنْ تَدِينُ غَيْرَكَ؟ هَلُمَّ الآنَ أَيُّهَا الْقَائِلُونَ: «نَذْهَبُ الْيَوْمَ أَوْ غَداً إِلَى هَذِهِ الْمَدِينَةِ أَوْ تِلْكَ، وَهُنَاكَ نَصْرِفُ سَنَةً وَاحِدَةً وَنَتَّجِرُ وَنَرْبَحُ». أَنْتُمُ الَّذِينَ لاَ تَعْرِفُونَ أَمْرَ الْغَدِ! لأَنَّهُ مَا هِيَ حَيَاتُكُمْ؟ إِنَّهَا بُخَارٌ، يَظْهَرُ قَلِيلاً ثُمَّ يَضْمَحِلُّ. عِوَضَ أَنْ تَقُولُوا: «إِنْ شَاءَ الرَّبُّ وَعِشْنَا نَفْعَلُ هَذَا أَوْ ذَاكَ». وَأَمَّا الآنَ فَإِنَّكُمْ تَفْتَخِرُونَ فِي تَعَظُّمِكُمْ. كُلُّ افْتِخَارٍ مِثْلُ هَذَا رَدِيءٌ. فَمَنْ يَعْرِفُ أَنْ يَعْمَلَ حَسَناً وَلاَ يَعْمَلُ، فَذَلِكَ خَطِيَّةٌ لَهُ. وَلَمَّا حَضَرُوا إِلَى أُورُشَلِيمَ قَبِلَتْهُمُ الْكَنِيسَةُ وَالرُّسُلُ وَالْمَشَايِخُ فَأَخْبَرُوهُمْ بِكُلِّ مَا صَنَعَ اللهُ مَعَهُمْ. وَلَكِنْ قَامَ أُنَاسٌ مِنَ الَّذِينَ كَانُوا قَدْ آمَنُوا مِنْ مَذْهَبِ الْفَرِّيسِيِّينَ وَقَالُوا: «إِنَّهُ يَنْبَغِي أَنْ يُخْتَنُوا وَيُوصَوْا بِأَنْ يَحْفَظُوا نَامُوسَ مُوسَى». فَاجْتَمَعَ الرُّسُلُ وَالْمَشَايِخُ لِيَنْظُرُوا فِي هَذَا الأَمْرِ. فَبَعْدَ مَا حَصَلَتْ مُبَاحَثَةٌ كَثِيرَةٌ قَامَ بُطْرُسُ وَقَالَ لَهُمْ: «أَيُّهَا الرِّجَالُ الإِخْوَةُ أَنْتُمْ تَعْلَمُونَ أَنَّهُ مُنْذُ أَيَّامٍ قَدِيمَةٍ اخْتَارَ اللهُ بَيْنَنَا أَنَّهُ بِفَمِي يَسْمَعُ الْأُمَمُ كَلِمَةَ الإِنْجِيلِ وَيُؤْمِنُونَ. وَاللَّهُ الْعَارِفُ الْقُلُوبَ شَهِدَ لَهُمْ مُعْطِياً لَهُمُ الرُّوحَ الْقُدُسَ كَمَا لَنَا أَيْضاً. وَلَمْ يُمَيِّزْ بَيْنَنَا وَبَيْنَهُمْ بِشَيْءٍ إِذْ طَهَّرَ بِالإِيمَانِ قُلُوبَهُمْ. فَالآنَ لِمَاذَا تُجَرِّبُونَ اللهَ بِوَضْعِ نِيرٍ عَلَى عُنُقِ التَّلاَمِيذِ لَمْ يَسْتَطِعْ آبَاؤُنَا وَلاَ نَحْنُ أَنْ نَحْمِلَهُ؟ لَكِنْ بِنِعْمَةِ الرَّبِّ يَسُوعَ الْمَسِيحِ نُؤْمِنُ أَنْ نَخْلُصَ كَمَا أُولَئِكَ أَيْضاً». فَسَكَتَ الْجُمْهُورُ كُلُّهُ. وَكَانُوا يَسْمَعُونَ بَرْنَابَا وَبُولُسَ يُحَدِّثَانِ بِجَمِيعِ مَا صَنَعَ اللهُ مِنَ الآيَاتِ وَالْعَجَائِبِ فِي الْأُمَمِ بِوَاسِطَتِهِمْ. صِرْتُ كَآيَةٍ لِكَثِيرِينَ. أَمَّا أَنْتَ فَمَلْجَإِي الْقَوِيُّ. يَمْتَلِئُ فَمِي مِنْ تَسْبِيحِكَ الْيَوْمَ كُلَّهُ مِنْ مَجْدِكَ. حِينَئِذٍ أُحْضِرَ إِلَيْهِ مَجْنُونٌ أَعْمَى وَأَخْرَسُ فَشَفَاهُ حَتَّى إِنَّ الأَعْمَى الأَخْرَسَ تَكَلَّمَ وَأَبْصَرَ. فَبُهِتَ كُلُّ الْجُمُوعِ وَقَالُوا: «أَلَعَلَّ هَذَا هُوَ ابْنُ دَاوُدَ؟» أَمَّا الْفَرِّيسِيُّونَ فَلَمَّا سَمِعُوا قَالُوا: «هَذَا لاَ يُخْرِجُ الشَّيَاطِينَ إِلاَّ بِبَعْلَزَبُولَ رَئِيسِ الشَّيَاطِينِ». فَعَلِمَ يَسُوعُ أَفْكَارَهُمْ وَقَالَ لَهُمْ: «كُلُّ مَمْلَكَةٍ مُنْقَسِمَةٍ عَلَى ذَاتِهَا تُخْرَبُ وَكُلُّ مَدِينَةٍ أَوْ بَيْتٍ مُنْقَسِمٍ عَلَى ذَاتِهِ لاَ يَثْبُتُ. فَإِنْ كَانَ الشَّيْطَانُ يُخْرِجُ الشَّيْطَانَ فَقَدِ انْقَسَمَ عَلَى ذَاتِهِ. فَكَيْفَ تَثْبُتُ مَمْلَكَتُهُ؟ وَإِنْ كُنْتُ أَنَا بِبَعْلَزَبُولَ أُخْرِجُ الشَّيَاطِينَ فَأَبْنَاؤُكُمْ بِمَنْ يُخْرِجُونَ؟ لِذَلِكَ هُمْ يَكُونُونَ قُضَاتَكُمْ! وَلَكِنْ إِنْ كُنْتُ أَنَا بِرُوحِ اللَّهِ أُخْرِجُ الشَّيَاطِينَ فَقَدْ أَقْبَلَ عَلَيْكُمْ مَلَكُوتُ اللَّهِ!"
  }
}
