{
  "title": {
    "english": "Rom 8:14-271Pet 2:11-17Acts 19:11-20Psalm 66:12-14Lk 21:12-19",
    "arabic": "رومية ٨ : ١٤-٢٧١بطرس ٢ : ١١-١٧اعمال ١٩ : ١١-٢٠مزامير ٦٦ : ١٢-١٤لوقا ٢١ : ١٢-١٩"
  },
  "text": {
    "english": "For as many as are led by the Spirit of God, these are sons of God. For you did not receive the spirit of bondage again to fear, but you received the Spirit of adoption by whom we cry out, \"Abba, Father.\" The Spirit Himself bears witness with our spirit that we are children of God, and if children, then heirs--heirs of God and joint heirs with Christ, if indeed we suffer with Him, that we may also be glorified together. For I consider that the sufferings of this present time are not worthy to be compared with the glory which shall be revealed in us. For the earnest expectation of the creation eagerly waits for the revealing of the sons of God. For the creation was subjected to futility, not willingly, but because of Him who subjected it in hope; because the creation itself also will be delivered from the bondage of corruption into the glorious liberty of the children of God. For we know that the whole creation groans and labors with birth pangs together until now. Not only that, but we also who have the firstfruits of the Spirit, even we ourselves groan within ourselves, eagerly waiting for the adoption, the redemption of our body. For we were saved in this hope, but hope that is seen is not hope; for why does one still hope for what he sees? But if we hope for what we do not see, we eagerly wait for it with perseverance. Likewise the Spirit also helps in our weaknesses. For we do not know what we should pray for as we ought, but the Spirit Himself makes intercession for us with groanings which cannot be uttered. Now He who searches the hearts knows what the mind of the Spirit is, because He makes intercession for the saints according to the will of God. Beloved, I beg you as sojourners and pilgrims, abstain from fleshly lusts which war against the soul, having your conduct honorable among the Gentiles, that when they speak against you as evildoers, they may, by your good works which they observe, glorify God in the day of visitation. Therefore submit yourselves to every ordinance of man for the Lord's sake, whether to the king as supreme, or to governors, as to those who are sent by him for the punishment of evildoers and for the praise of those who do good. For this is the will of God, that by doing good you may put to silence the ignorance of foolish men-- as free, yet not using liberty as a cloak for vice, but as bondservants of God. Honor all people. Love the brotherhood. Fear God. Honor the king. Now God worked unusual miracles by the hands of Paul, so that even handkerchiefs or aprons were brought from his body to the sick, and the diseases left them and the evil spirits went out of them. Then some of the itinerant Jewish exorcists took it upon themselves to call the name of the Lord Jesus over those who had evil spirits, saying, \"We exorcise you by the Jesus whom Paul preaches.\" Also there were seven sons of Sceva, a Jewish chief priest, who did so. And the evil spirit answered and said, \"Jesus I know, and Paul I know; but who are you?\" Then the man in whom the evil spirit was leaped on them, overpowered them, and prevailed against them, so that they fled out of that house naked and wounded. This became known both to all Jews and Greeks dwelling in Ephesus; and fear fell on them all, and the name of the Lord Jesus was magnified. And many who had believed came confessing and telling their deeds. Also, many of those who had practiced magic brought their books together and burned them in the sight of all. And they counted up the value of them, and it totaled fifty thousand pieces of silver. So the word of the Lord grew mightily and prevailed. We went through fire and through water; But You brought us out to rich fulfillment. I will go into Your house with burnt offerings; I will pay You my vows, Which my lips have uttered And my mouth has spoken when I was in trouble. But before all these things, they will lay their hands on you and persecute you, delivering you up to the synagogues and prisons. You will be brought before kings and rulers for My name's sake. But it will turn out for you as an occasion for testimony. Therefore settle it in your hearts not to meditate beforehand on what you will answer; for I will give you a mouth and wisdom which all your adversaries will not be able to contradict or resist. You will be betrayed even by parents and brothers, relatives and friends; and they will put some of you to death. And you will be hated by all for My name's sake. But not a hair of your head shall be lost. By your patience possess your souls.",
    "arabic": "لأَنَّ كُلَّ الَّذِينَ يَنْقَادُونَ بِرُوحِ اللهِ فَأُولَئِكَ هُمْ أَبْنَاءُ اللهِ. إِذْ لَمْ تَأْخُذُوا رُوحَ الْعُبُودِيَّةِ أَيْضاً لِلْخَوْفِ بَلْ أَخَذْتُمْ رُوحَ التَّبَنِّي الَّذِي بِهِ نَصْرُخُ: «يَا أَبَا الآبُ!». اَلرُّوحُ نَفْسُهُ أَيْضاً يَشْهَدُ لأَرْوَاحِنَا أَنَّنَا أَوْلاَدُ اللهِ. فَإِنْ كُنَّا أَوْلاَداً فَإِنَّنَا وَرَثَةٌ أَيْضاً وَرَثَةُ اللهِ وَوَارِثُونَ مَعَ الْمَسِيحِ. إِنْ كُنَّا نَتَأَلَّمُ مَعَهُ لِكَيْ نَتَمَجَّدَ أَيْضاً مَعَهُ. فَإِنِّي أَحْسِبُ أَنَّ آلاَمَ الزَّمَانِ الْحَاضِرِ لاَ تُقَاسُ بِالْمَجْدِ الْعَتِيدِ أَنْ يُسْتَعْلَنَ فِينَا. لأَنَّ انْتِظَارَ الْخَلِيقَةِ يَتَوَقَّعُ اسْتِعْلاَنَ أَبْنَاءِ اللهِ. إِذْ أُخْضِعَتِ الْخَلِيقَةُ لِلْبُطْلِ - لَيْسَ طَوْعاً بَلْ مِنْ أَجْلِ الَّذِي أَخْضَعَهَا - عَلَى الرَّجَاءِ. لأَنَّ الْخَلِيقَةَ نَفْسَهَا أَيْضاً سَتُعْتَقُ مِنْ عُبُودِيَّةِ الْفَسَادِ إِلَى حُرِّيَّةِ مَجْدِ أَوْلاَدِ اللهِ. فَإِنَّنَا نَعْلَمُ أَنَّ كُلَّ الْخَلِيقَةِ تَئِنُّ وَتَتَمَخَّضُ مَعاً إِلَى الآنَ. وَلَيْسَ هَكَذَا فَقَطْ بَلْ نَحْنُ الَّذِينَ لَنَا بَاكُورَةُ الرُّوحِ نَحْنُ أَنْفُسُنَا أَيْضاً نَئِنُّ فِي أَنْفُسِنَا مُتَوَقِّعِينَ التَّبَنِّيَ فِدَاءَ أَجْسَادِنَا. لأَنَّنَا بِالرَّجَاءِ خَلَصْنَا. وَلَكِنَّ الرَّجَاءَ الْمَنْظُورَ لَيْسَ رَجَاءً لأَنَّ مَا يَنْظُرُهُ أَحَدٌ كَيْفَ يَرْجُوهُ أَيْضاً؟ وَلَكِنْ إِنْ كُنَّا نَرْجُو مَا لَسْنَا نَنْظُرُهُ فَإِنَّنَا نَتَوَقَّعُهُ بِالصَّبْرِ. وَكَذَلِكَ الرُّوحُ أَيْضاً يُعِينُ ضَعَفَاتِنَا لأَنَّنَا لَسْنَا نَعْلَمُ مَا نُصَلِّي لأَجْلِهِ كَمَا يَنْبَغِي. وَلَكِنَّ الرُّوحَ نَفْسَهُ يَشْفَعُ فِينَا بِأَنَّاتٍ لاَ يُنْطَقُ بِهَا. وَلَكِنَّ الَّذِي يَفْحَصُ الْقُلُوبَ يَعْلَمُ مَا هُوَ اهْتِمَامُ الرُّوحِ لأَنَّهُ بِحَسَبِ مَشِيئَةِ اللهِ يَشْفَعُ فِي الْقِدِّيسِينَ. أَيُّهَا الأَحِبَّاءُ، أَطْلُبُ إِلَيْكُمْ كَغُرَبَاءَ وَنُزَلاَءَ أَنْ تَمْتَنِعُوا عَنِ الشَّهَوَاتِ الْجَسَدِيَّةِ الَّتِي تُحَارِبُ النَّفْسَ، وَأَنْ تَكُونَ سِيرَتُكُمْ بَيْنَ الأُمَمِ حَسَنَةً، لِكَيْ يَكُونُوا فِي مَا يَفْتَرُونَ عَلَيْكُمْ كَفَاعِلِي شَرٍّ يُمَجِّدُونَ اللهَ فِي يَوْمِ الاِفْتِقَادِ، مِنْ أَجْلِ أَعْمَالِكُمُ الْحَسَنَةِ الَّتِي يُلاَحِظُونَهَا. فَاخْضَعُوا لِكُلِّ تَرْتِيبٍ بَشَرِيٍّ مِنْ أَجْلِ الرَّبِّ. إِنْ كَانَ لِلْمَلِكِ فَكَمَنْ هُوَ فَوْقَ الْكُلِّ، أَوْ لِلْوُلاَةِ فَكَمُرْسَلِينَ مِنْهُ لِلاِنْتِقَامِ مِنْ فَاعِلِي الشَّرِّ، وَلِلْمَدْحِ لِفَاعِلِي الْخَيْرِ. لأَنَّ هَكَذَا هِيَ مَشِيئَةُ اللهِ أَنْ تَفْعَلُوا الْخَيْرَ فَتُسَكِّتُوا جَهَالَةَ النَّاسِ الأَغْبِيَاءِ. كَأَحْرَارٍ، وَلَيْسَ كَالَّذِينَ الْحُرِّيَّةُ عِنْدَهُمْ سُتْرَةٌ لِلشَّرِّ، بَلْ كَعَبِيدِ اللهِ. أَكْرِمُوا الْجَمِيعَ. أَحِبُّوا الإِخْوَةَ. خَافُوا اللهَ. أَكْرِمُوا الْمَلِكَ. وَكَانَ اللهُ يَصْنَعُ عَلَى يَدَيْ بُولُسَ قُوَّاتٍ غَيْرَ الْمُعْتَادَةِ حَتَّى كَانَ يُؤْتَى عَنْ جَسَدِهِ بِمَنَادِيلَ أَوْ مَآزِرَ إِلَى الْمَرْضَى فَتَزُولُ عَنْهُمُ الأَمْرَاضُ وَتَخْرُجُ الأَرْوَاحُ الشِّرِّيرَةُ مِنْهُمْ. فَشَرَعَ قَوْمٌ مِنَ الْيَهُودِ الطَّوَّافِينَ الْمُعَزِّمِينَ أَنْ يُسَمُّوا عَلَى الَّذِينَ بِهِمِ الأَرْوَاحُ الشِّرِّيرَةُ بِاسْمِ الرَّبِّ يَسُوعَ قَائِلِينَ: «نُقْسِمُ عَلَيْكَ بِيَسُوعَ الَّذِي يَكْرِزُ بِهِ بُولُسُ!» وَكَانَ الَّذِينَ فَعَلُوا هَذَا سَبْعَةَ بَنِينَ لِسَكَاوَا رَجُلٍ يَهُودِيٍّ رَئِيسِ كَهَنَةٍ. فَقَالَ الرُّوحُ الشِّرِّيرُ لَهُمْ: «أَمَّا يَسُوعُ فَأَنَا أَعْرِفُهُ وَبُولُسُ أَنَا أَعْلَمُهُ وَأَمَّا أَنْتُمْ فَمَنْ أَنْتُمْ؟» فَوَثَبَ عَلَيْهِمُ الإِنْسَانُ الَّذِي كَانَ فِيهِ الرُّوحُ الشِّرِّيرُ وَغَلَبَهُمْ وَقَوِيَ عَلَيْهِمْ حَتَّى هَرَبُوا مِنْ ذَلِكَ الْبَيْتِ عُرَاةً وَمُجَرَّحِينَ. وَصَارَ هَذَا مَعْلُوماً عِنْدَ جَمِيعِ الْيَهُودِ وَالْيُونَانِيِّينَ السَّاكِنِينَ فِي أَفَسُسَ. فَوَقَعَ خَوْفٌ عَلَى جَمِيعِهِمْ وَكَانَ اسْمُ الرَّبِّ يَسُوعَ يَتَعَظَّمُ. وَكَانَ كَثِيرُونَ مِنَ الَّذِينَ آمَنُوا يَأْتُونَ مُقِرِّينَ وَمُخْبِرِينَ بِأَفْعَالِهِمْ وَكَانَ كَثِيرُونَ مِنَ الَّذِينَ يَسْتَعْمِلُونَ السِّحْرَ يَجْمَعُونَ الْكُتُبَ وَيُحَرِّقُونَهَا أَمَامَ الْجَمِيعِ. وَحَسَبُوا أَثْمَانَهَا فَوَجَدُوهَا خَمْسِينَ أَلْفاً مِنَ الْفِضَّةِ. هَكَذَا كَانَتْ كَلِمَةُ الرَّبِّ تَنْمُو وَتَقْوَى بِشِدَّةٍ. رَكَّبْتَ أُنَاساً عَلَى رُؤُوسِنَا. دَخَلْنَا فِي النَّارِ وَالْمَاءِ ثُمَّ أَخْرَجْتَنَا إِلَى الْخِصْبِ. أَدْخُلُ إِلَى بَيْتِكَ بِمُحْرَقَاتٍ أُوفِيكَ نُذُورِي الَّتِي نَطَقَتْ بِهَا شَفَتَايَ وَتَكَلَّمَ بِهَا فَمِي فِي ضِيقِي. وَقَبْلَ هَذَا كُلِّهِ يُلْقُونَ أَيْدِيَهُمْ عَلَيْكُمْ وَيَطْرُدُونَكُمْ وَيُسَلِّمُونَكُمْ إِلَى مَجَامِعٍ وَسُجُونٍ وَتُسَاقُونَ أَمَامَ مُلُوكٍ وَوُلاَةٍ لأَجْلِ اسْمِي. فَيَؤُولُ ذَلِكَ لَكُمْ شَهَادَةً. فَضَعُوا فِي قُلُوبِكُمْ أَنْ لاَ تَهْتَمُّوا مِنْ قَبْلُ لِكَيْ تَحْتَجُّوا لأَنِّي أَنَا أُعْطِيكُمْ فَماً وَحِكْمَةً لاَ يَقْدِرُ جَمِيعُ مُعَانِدِيكُمْ أَنْ يُقَاوِمُوهَا أَوْ يُنَاقِضُوهَا. وَسَوْفَ تُسَلَّمُونَ مِنَ الْوَالِدِينَ وَالإِخْوَةِ وَالأَقْرِبَاءِ وَالأَصْدِقَاءِ وَيَقْتُلُونَ مِنْكُمْ. وَتَكُونُونَ مُبْغَضِينَ مِنَ الْجَمِيعِ مِنْ أَجْلِ اسْمِي. وَلَكِنَّ شَعْرَةً مِنْ رُؤُوسِكُمْ لاَ تَهْلِكُ. بِصَبْرِكُمُ اقْتَنُوا أَنْفُسَكُمْ."
  }
}
