{
  "title": {
    "english": "Eph 2:19— & Eph 3:1-101Jn 5:10-20Acts 20:1-12Psalm 111:9-10Jn 6:35-45",
    "arabic": "افسس ٢ : ١٩— & افسس ٣ : ١-١٠١ يوحنا ٥ : ١٠-٢٠اعمال ٢٠ : ١-١٢مزامير ١١١ : ٩-١٠يوحنا ٦ : ٣٥-٤٥"
  },
  "text": {
    "english": "Now, therefore, you are no longer strangers and foreigners, but fellow citizens with the saints and members of the household of God, having been built on the foundation of the apostles and prophets, Jesus Christ Himself being the chief cornerstone, in whom the whole building, being fitted together, grows into a holy temple in the Lord, in whom you also are being built together for a dwelling place of God in the Spirit. For this reason I, Paul, the prisoner of Christ Jesus for you Gentiles-- if indeed you have heard of the dispensation of the grace of God which was given to me for you, how that by revelation He made known to me the mystery as I have briefly written already, by which, when you read, you may understand my knowledge in the mystery of Christ, which in other ages was not made known to the sons of men, as it has now been revealed by the Spirit to His holy apostles and prophets: that the Gentiles should be fellow heirs, of the same body, and partakers of His promise in Christ through the gospel, of which I became a minister according to the gift of the grace of God given to me by the effective working of His power. To me, who am less than the least of all the saints, this grace was given, that I should preach among the Gentiles the unsearchable riches of Christ, and to make all see what is the fellowship of the mystery, which from the beginning of the ages has been hidden in God who created all things through Jesus Christ; to the intent that now the manifold wisdom of God might be made known by the church to the principalities and powers in the heavenly places. He who believes in the Son of God has the witness in himself; he who does not believe God has made Him a liar, because he has not believed the testimony that God has given of His Son. And this is the testimony: that God has given us eternal life, and this life is in His Son. He who has the Son has life; he who does not have the Son of God does not have life. These things I have written to you who believe in the name of the Son of God, that you may know that you have eternal life, and that you may continue to believe in the name of the Son of God. Now this is the confidence that we have in Him, that if we ask anything according to His will, He hears us. And if we know that He hears us, whatever we ask, we know that we have the petitions that we have asked of Him. If anyone sees his brother sinning a sin which does not lead to death, he will ask, and He will give him life for those who commit sin not leading to death. There is sin leading to death. I do not say that he should pray about that. All unrighteousness is sin, and there is sin not leading to death. We know that whoever is born of God does not sin; but he who has been born of God keeps himself, and the wicked one does not touch him. We know that we are of God, and the whole world lies under the sway of the wicked one. And we know that the Son of God has come and has given us an understanding, that we may know Him who is true; and we are in Him who is true, in His Son Jesus Christ. This is the true God and eternal life. After the uproar had ceased, Paul called the disciples to himself, embraced them, and departed to go to Macedonia. Now when he had gone over that region and encouraged them with many words, he came to Greece and stayed three months. And when the Jews plotted against him as he was about to sail to Syria, he decided to return through Macedonia. And Sopater of Berea accompanied him to Asia--also Aristarchus and Secundus of the Thessalonians, and Gaius of Derbe, and Timothy, and Tychicus and Trophimus of Asia. These men, going ahead, waited for us at Troas. But we sailed away from Philippi after the Days of Unleavened Bread, and in five days joined them at Troas, where we stayed seven days. Now on the first day of the week, when the disciples came together to break bread, Paul, ready to depart the next day, spoke to them and continued his message until midnight. There were many lamps in the upper room where they were gathered together. And in a window sat a certain young man named Eutychus, who was sinking into a deep sleep. He was overcome by sleep; and as Paul continued speaking, he fell down from the third story and was taken up dead. But Paul went down, fell on him, and embracing him said, \"Do not trouble yourselves, for his life is in him.\" Now when he had come up, had broken bread and eaten, and talked a long while, even till daybreak, he departed. And they brought the young man in alive, and they were not a little comforted. He has sent redemption to His people; He has commanded His covenant forever: Holy and awesome is His name. The fear of the LORD is the beginning of wisdom; A good understanding have all those who do His commandments. His praise endures forever. And Jesus said to them, \"I am the bread of life. He who comes to Me shall never hunger, and he who believes in Me shall never thirst. But I said to you that you have seen Me and yet do not believe. All that the Father gives Me will come to Me, and the one who comes to Me I will by no means cast out. For I have come down from heaven, not to do My own will, but the will of Him who sent Me. This is the will of the Father who sent Me, that of all He has given Me I should lose nothing, but should raise it up at the last day. And this is the will of Him who sent Me, that everyone who sees the Son and believes in Him may have everlasting life; and I will raise him up at the last day.\" The Jews then complained about Him, because He said, \"I am the bread which came down from heaven.\" And they said, \"Is not this Jesus, the son of Joseph, whose father and mother we know? How is it then that He says, \"I have come down from heaven'?\" Jesus therefore answered and said to them, \"Do not murmur among yourselves. No one can come to Me unless the Father who sent Me draws him; and I will raise him up at the last day. It is written in the prophets, \"And they shall all be taught by God.' Therefore everyone who has heard and learned from the Father comes to Me.",
    "arabic": "فَلَسْتُمْ إِذاً بَعْدُ غُرَبَاءَ وَنُزُلاً، بَلْ رَعِيَّةٌ مَعَ الْقِدِّيسِينَ وَأَهْلِ بَيْتِ اللهِ، مَبْنِيِّينَ عَلَى أَسَاسِ الرُّسُلِ وَالأَنْبِيَاءِ، وَيَسُوعُ الْمَسِيحُ نَفْسُهُ حَجَرُ الزَّاوِيَةِ، الَّذِي فِيهِ كُلُّ الْبِنَاءِ مُرَكَّباً مَعاً يَنْمُو هَيْكَلاً مُقَدَّساً فِي الرَّبِّ. الَّذِي فِيهِ أَنْتُمْ أَيْضاً مَبْنِيُّونَ مَعاً، مَسْكَناً لِلَّهِ فِي الرُّوحِ. بِسَبَبِ هَذَا أَنَا بُولُسُ، أَسِيرُ الْمَسِيحِ يَسُوعَ لأَجْلِكُمْ أَيُّهَا الأُمَمُ، إِنْ كُنْتُمْ قَدْ سَمِعْتُمْ بِتَدْبِيرِ نِعْمَةِ اللهِ الْمُعْطَاةِ لِي لأَجْلِكُمْ. أَنَّهُ بِإِعْلاَنٍ عَرَّفَنِي بِالسِّرِّ. كَمَا سَبَقْتُ فَكَتَبْتُ بِالإِيجَازِ. الَّذِي بِحَسَبِهِ حِينَمَا تَقْرَأُونَهُ تَقْدِرُونَ أَنْ تَفْهَمُوا دِرَايَتِي بِسِرِّ الْمَسِيحِ. الَّذِي فِي أَجْيَالٍ أُخَرَ لَمْ يُعَرَّفْ بِهِ بَنُو الْبَشَرِ، كَمَا قَدْ أُعْلِنَ الآنَ لِرُسُلِهِ الْقِدِّيسِينَ وَأَنْبِيَائِهِ بِالرُّوحِ: أَنَّ الأُمَمَ شُرَكَاءُ فِي الْمِيرَاثِ وَالْجَسَدِ وَنَوَالِ مَوْعِدِهِ فِي الْمَسِيحِ بِالإِنْجِيلِ. الَّذِي صِرْتُ أَنَا خَادِماً لَهُ حَسَبَ مَوْهِبَةِ نِعْمَةِ اللهِ الْمُعْطَاةِ لِي حَسَبَ فِعْلِ قُوَّتِهِ. لِي أَنَا أَصْغَرَ جَمِيعِ الْقِدِّيسِينَ أُعْطِيَتْ هَذِهِ النِّعْمَةُ، أَنْ أُبَشِّرَ بَيْنَ الأُمَمِ بِغِنَى الْمَسِيحِ الَّذِي لاَ يُسْتَقْصَى، وَأُنِيرَ الْجَمِيعَ فِي مَا هُوَ شَرِكَةُ السِّرِّ الْمَكْتُومِ مُنْذُ الدُّهُورِ فِي اللهِ خَالِقِ الْجَمِيعِ بِيَسُوعَ الْمَسِيحِ. لِكَيْ يُعَرَّفَ الآنَ عِنْدَ الرُّؤَسَاءِ وَالسَّلاَطِينِ فِي السَّمَاوِيَّاتِ بِوَاسِطَةِ الْكَنِيسَةِ بِحِكْمَةِ اللهِ الْمُتَنَوِّعَةِ، مَنْ يُؤْمِنُ بِابْنِ اللهِ فَعِنْدَهُ الشَّهَادَةُ فِي نَفْسِهِ. مَنْ لاَ يُصَدِّقُ اللهَ فَقَدْ جَعَلَهُ كَاذِباً، لأَنَّهُ لَمْ يُؤْمِنْ بِالشَّهَادَةِ الَّتِي قَدْ شَهِدَ بِهَا اللهُ عَنِ ابْنِهِ. وَهَذِهِ هِيَ الشَّهَادَةُ: أَنَّ اللهَ أَعْطَانَا حَيَاةً أَبَدِيَّةً، وَهَذِهِ الْحَيَاةُ هِيَ فِي ابْنِهِ. مَنْ لَهُ الاِبْنُ فَلَهُ الْحَيَاةُ، وَمَنْ لَيْسَ لَهُ ابْنُ اللهِ فَلَيْسَتْ لَهُ الْحَيَاةُ. كَتَبْتُ هَذَا إِلَيْكُمْ أَنْتُمُ الْمُؤْمِنِينَ بِاسْمِ ابْنِ اللهِ لِكَيْ تَعْلَمُوا أَنَّ لَكُمْ حَيَاةً أَبَدِيَّةً، وَلِكَيْ تُؤْمِنُوا بِاسْمِ ابْنِ اللهِ. وَهَذِهِ هِيَ الثِّقَةُ الَّتِي لَنَا عِنْدَهُ: أَنَّهُ إِنْ طَلَبْنَا شَيْئاً حَسَبَ مَشِيئَتِهِ يَسْمَعُ لَنَا. وَإِنْ كُنَّا نَعْلَمُ أَنَّهُ مَهْمَا طَلَبْنَا يَسْمَعُ لَنَا، نَعْلَمُ أَنَّ لَنَا الطِّلْبَاتِ الَّتِي طَلَبْنَاهَا مِنْهُ. إِنْ رَأَى أَحَدٌ أَخَاهُ يُخْطِئُ خَطِيَّةً لَيْسَتْ لِلْمَوْتِ، يَطْلُبُ، فَيُعْطِيهِ حَيَاةً لِلَّذِينَ يُخْطِئُونَ لَيْسَ لِلْمَوْتِ. تُوجَدُ خَطِيَّةٌ لِلْمَوْتِ. لَيْسَ لأَجْلِ هَذِهِ أَقُولُ أَنْ يُطْلَبَ. كُلُّ إِثْمٍ هُوَ خَطِيَّةٌ، وَتُوجَدُ خَطِيَّةٌ لَيْسَتْ لِلْمَوْتِ. نَعْلَمُ أَنَّ كُلَّ مَنْ وُلِدَ مِنَ اللهِ لاَ يُخْطِئُ، بَلِ الْمَوْلُودُ مِنَ اللهِ يَحْفَظُ نَفْسَهُ، وَالشِّرِّيرُ لاَ يَمَسُّهُ. نَعْلَمُ أَنَّنَا نَحْنُ مِنَ اللهِ، وَالْعَالَمَ كُلَّهُ قَدْ وُضِعَ فِي الشِّرِّيرِ. وَنَعْلَمُ أَنَّ ابْنَ اللهِ قَدْ جَاءَ وَأَعْطَانَا بَصِيرَةً لِنَعْرِفَ الْحَقَّ. وَنَحْنُ فِي الْحَقِّ فِي ابْنِهِ يَسُوعَ الْمَسِيحِ. هَذَا هُوَ الإِلَهُ الْحَقُّ وَالْحَيَاةُ الأَبَدِيَّةُ. وَبَعْدَمَا انْتَهَى الشَّغَبُ دَعَا بُولُسُ التَّلاَمِيذَ وَوَدَّعَهُمْ وَخَرَجَ لِيَذْهَبَ إِلَى مَكِدُونِيَّةَ. وَلَمَّا كَانَ قَدِ اجْتَازَ فِي تِلْكَ النَّوَاحِي وَوَعَظَهُمْ بِكَلاَمٍ كَثِيرٍ جَاءَ إِلَى هَلاَّسَ فَصَرَفَ ثَلاَثَةَ أَشْهُرٍ. ثُمَّ إِذْ حَصَلَتْ مَكِيدَةٌ مِنَ الْيَهُودِ عَلَيْهِ - وَهُوَ مُزْمِعٌ أَنْ يَصْعَدَ إِلَى سُورِيَّةَ - صَارَ رَأْيٌ أَنْ يَرْجِعَ عَلَى طَرِيقِ مَكِدُونِيَّةَ. فَرَافَقَهُ إِلَى أَسِيَّا سُوبَاتَرُسُ الْبِيرِيُّ وَمِنْ أَهْلِ تَسَالُونِيكِي: أَرِسْتَرْخُسُ وَسَكُونْدُسُ وَغَايُسُ الدَّرْبِيُّ وَتِيمُوثَاوُسُ. وَمِنْ أَهْلِ أَسِيَّا: تِيخِيكُسُ وَتُرُوفِيمُسُ. هَؤُلاَءِ سَبَقُوا وَانْتَظَرُونَا فِي تَرُواسَ. وَأَمَّا نَحْنُ فَسَافَرْنَا فِي الْبَحْرِ بَعْدَ أَيَّامِ الْفَطِيرِ مِنْ فِيلِبِّي وَوَافَيْنَاهُمْ فِي خَمْسَةِ أَيَّامٍ إِلَى تَرُواسَ حَيْثُ صَرَفْنَا سَبْعَةَ أَيَّامٍ. وَفِي أَوَّلِ الْأُسْبُوعِ إِذْ كَانَ التَّلاَمِيذُ مُجْتَمِعِينَ لِيَكْسِرُوا خُبْزاً خَاطَبَهُمْ بُولُسُ وَهُوَ مُزْمِعٌ أَنْ يَمْضِيَ فِي الْغَدِ وَأَطَالَ الْكَلاَمَ إِلَى نِصْفِ اللَّيْلِ. وَكَانَتْ مَصَابِيحُ كَثِيرَةٌ فِي الْعِلِّيَّةِ الَّتِي كَانُوا مُجْتَمِعِينَ فِيهَا. وَكَانَ شَابٌّ اسْمُهُ أَفْتِيخُوسُ جَالِساً فِي الطَّاقَةِ مُتَثَقِّلاً بِنَوْمٍ عَمِيقٍ. وَإِذْ كَانَ بُولُسُ يُخَاطِبُ خِطَاباً طَوِيلاً غَلَبَ عَلَيْهِ النَّوْمُ فَسَقَطَ مِنَ الطَّبَقَةِ الثَّالِثَةِ إِلَى أَسْفَلُ وَحُمِلَ مَيِّتاً. فَنَزَلَ بُولُسُ وَوَقَعَ عَلَيْهِ وَاعْتَنَقَهُ قَائِلاً: «لاَ تَضْطَرِبُوا لأَنَّ نَفْسَهُ فِيهِ». ثُمَّ صَعِدَ وَكَسَّرَ خُبْزاً وَأَكَلَ وَتَكَلَّمَ كَثِيراً إِلَى الْفَجْرِ. وَهَكَذَا خَرَجَ. وَأَتُوا بِالْفَتَى حَيّاً وَتَعَزُّوا تَعْزِيَةً لَيْسَتْ بِقَلِيلَةٍ. أَرْسَلَ فِدَاءً لِشَعْبِهِ. أَقَامَ إِلَى الأَبَدِ عَهْدَهُ. قُدُّوسٌ وَمَهُوبٌ اسْمُهُ. رَأْسُ الْحِكْمَةِ مَخَافَةُ الرَّبِّ. فِطْنَةٌ جَيِّدَةٌ لِكُلِّ عَامِلِيهَا. تَسْبِيحُهُ قَائِمٌ إِلَى الأَبَدِ. فَقَالَ لَهُمْ يَسُوعُ: «أَنَا هُوَ خُبْزُ الْحَيَاةِ. مَنْ يُقْبِلْ إِلَيَّ فلاَ يَجُوعُ وَمَنْ يُؤْمِنْ بِي فلاَ يَعْطَشُ أَبَداً. وَلَكِنِّي قُلْتُ لَكُمْ إِنَّكُمْ قَدْ رَأَيْتُمُونِي وَلَسْتُمْ تُؤْمِنُونَ. كُلُّ مَا يُعْطِينِي الآبُ فَإِلَيَّ يُقْبِلُ وَمَنْ يُقْبِلْ إِلَيَّ لاَ أُخْرِجْهُ خَارِجاً. لأَنِّي قَدْ نَزَلْتُ مِنَ السَّمَاءِ لَيْسَ لأَعْمَلَ مَشِيئَتِي بَلْ مَشِيئَةَ الَّذِي أَرْسَلَنِي. وَهَذِهِ مَشِيئَةُ الآبِ الَّذِي أَرْسَلَنِي: أَنَّ كُلَّ مَا أَعْطَانِي لاَ أُتْلِفُ مِنْهُ شَيْئاً بَلْ أُقِيمُهُ فِي الْيَوْمِ الأَخِيرِ. لأَنَّ هَذِهِ هِيَ مَشِيئَةُ الَّذِي أَرْسَلَنِي: أَنَّ كُلَّ مَنْ يَرَى الاِبْنَ وَيُؤْمِنُ بِهِ تَكُونُ لَهُ حَيَاةٌ أَبَدِيَّةٌ وَأَنَا أُقِيمُهُ فِي الْيَوْمِ الأَخِيرِ». فَكَانَ الْيَهُودُ يَتَذَمَّرُونَ عَلَيْهِ لأَنَّهُ قَالَ: «أَنَا هُوَ الْخُبْزُ الَّذِي نَزَلَ مِنَ السَّمَاءِ». وَقَالُوا: «أَلَيْسَ هَذَا هُوَ يَسُوعَ بْنَ يُوسُفَ الَّذِي نَحْنُ عَارِفُونَ بِأَبِيهِ وَأُمِّهِ. فَكَيْفَ يَقُولُ هَذَا: إِنِّي نَزَلْتُ مِنَ السَّمَاءِ؟» فَأَجَابَ يَسُوعُ: «لاَ تَتَذَمَّرُوا فِيمَا بَيْنَكُمْ. لاَ يَقْدِرُ أَحَدٌ أَنْ يُقْبِلَ إِلَيَّ إِنْ لَمْ يَجْتَذِبْهُ الآبُ الَّذِي أَرْسَلَنِي وَأَنَا أُقِيمُهُ فِي الْيَوْمِ الأَخِيرِ. إِنَّهُ مَكْتُوبٌ فِي الأَنْبِيَاءِ: وَيَكُونُ الْجَمِيعُ مُتَعَلِّمِينَ مِنَ اللَّهِ. فَكُلُّ مَنْ سَمِعَ مِنَ الآبِ وَتَعَلَّمَ يُقْبِلُ إِلَيَّ."
  }
}
