{
  "title": {
    "english": "Rom 2:25-291Jn 3:2-3Acts 5:5-11Psalm 86:12 & Psalm 86:10Jn 8:31-39",
    "arabic": "رومية ٢ : ٢٥-٢٩١ يوحنا ٣ : ٢-٣اعمال ٥ : ٥-١١مزامير ٨٦ : ١٢ & مزامير ٨٦ : ١٠يوحنا ٨ : ٣١-٣٩"
  },
  "text": {
    "english": "For circumcision is indeed profitable if you keep the law; but if you are a breaker of the law, your circumcision has become uncircumcision. Therefore, if an uncircumcised man keeps the righteous requirements of the law, will not his uncircumcision be counted as circumcision? And will not the physically uncircumcised, if he fulfills the law, judge you who, even with your written code and circumcision, are a transgressor of the law? For he is not a Jew who is one outwardly, nor is circumcision that which is outward in the flesh; but he is a Jew who is one inwardly; and circumcision is that of the heart, in the Spirit, not in the letter; whose praise is not from men but from God. Beloved, now we are children of God; and it has not yet been revealed what we shall be, but we know that when He is revealed, we shall be like Him, for we shall see Him as He is. And everyone who has this hope in Him purifies himself, just as He is pure. Then Ananias, hearing these words, fell down and breathed his last. So great fear came upon all those who heard these things. And the young men arose and wrapped him up, carried him out, and buried him. Now it was about three hours later when his wife came in, not knowing what had happened. And Peter answered her, \"Tell me whether you sold the land for so much?\" She said, \"Yes, for so much.\" Then Peter said to her, \"How is it that you have agreed together to test the Spirit of the Lord? Look, the feet of those who have buried your husband are at the door, and they will carry you out.\" Then immediately she fell down at his feet and breathed her last. And the young men came in and found her dead, and carrying her out, buried her by her husband. So great fear came upon all the church and upon all who heard these things. I will praise You, O Lord my God, with all my heart, And I will glorify Your name forevermore. For You are great, and do wondrous things; You alone are God. Then Jesus said to those Jews who believed Him, \"If you abide in My word, you are My disciples indeed. And you shall know the truth, and the truth shall make you free.\" They answered Him, \"We are Abraham's descendants, and have never been in bondage to anyone. How can You say, \"You will be made free'?\" Jesus answered them, \"Most assuredly, I say to you, whoever commits sin is a slave of sin. And a slave does not abide in the house forever, but a son abides forever. Therefore if the Son makes you free, you shall be free indeed. \"I know that you are Abraham's descendants, but you seek to kill Me, because My word has no place in you. I speak what I have seen with My Father, and you do what you have seen with your father.\" They answered and said to Him, \"Abraham is our father.\" Jesus said to them, \"If you were Abraham's children, you would do the works of Abraham.",
    "arabic": "فَإِنَّ الْخِتَانَ يَنْفَعُ إِنْ عَمِلْتَ بِالنَّامُوسِ. وَلَكِنْ إِنْ كُنْتَ مُتَعَدِّياً النَّامُوسَ فَقَدْ صَارَ خِتَانُكَ غُرْلَةً! إِذاً إِنْ كَانَ الأَغْرَلُ يَحْفَظُ أَحْكَامَ النَّامُوسِ أَفَمَا تُحْسَبُ غُرْلَتُهُ خِتَاناً؟ وَتَكُونُ الْغُرْلَةُ الَّتِي مِنَ الطَّبِيعَةِ وَهِيَ تُكَمِّلُ النَّامُوسَ تَدِينُكَ أَنْتَ الَّذِي فِي الْكِتَابِ وَالْخِتَانِ تَتَعَدَّى النَّامُوسَ؟ لأَنَّ الْيَهُودِيَّ فِي الظَّاهِرِ لَيْسَ هُوَ يَهُودِيّاً وَلاَ الْخِتَانُ الَّذِي فِي الظَّاهِرِ فِي اللَّحْمِ خِتَاناً بَلِ الْيَهُودِيُّ فِي الْخَفَاءِ هُوَ الْيَهُودِيُّ وَخِتَانُ الْقَلْبِ بِالرُّوحِ لاَ بِالْكِتَابِ هُوَ الْخِتَانُ الَّذِي مَدْحُهُ لَيْسَ مِنَ النَّاسِ بَلْ مِنَ اللهِ. أَيُّهَا الأَحِبَّاءُ، الآنَ نَحْنُ أَوْلاَدُ اللهِ، وَلَمْ يُظْهَرْ بَعْدُ مَاذَا سَنَكُونُ. وَلَكِنْ نَعْلَمُ أَنَّهُ إِذَا أُظْهِرَ نَكُونُ مِثْلَهُ، لأَنَّنَا سَنَرَاهُ كَمَا هُوَ. وَكُلُّ مَنْ عِنْدَهُ هَذَا الرَّجَاءُ بِهِ، يُطَهِّرُ نَفْسَهُ كَمَا هُوَ طَاهِرٌ. فَلَمَّا سَمِعَ حَنَانِيَّا هَذَا الْكَلاَمَ وَقَعَ وَمَاتَ. وَصَارَ خَوْفٌ عَظِيمٌ عَلَى جَمِيعِ الَّذِينَ سَمِعُوا بِذَلِكَ. فَنَهَضَ الأَحْدَاثُ وَلَفُّوهُ وَحَمَلُوهُ خَارِجاً وَدَفَنُوهُ. ثُمَّ حَدَثَ بَعْدَ مُدَّةِ نَحْوِ ثَلاَثِ سَاعَاتٍ أَنَّ امْرَأَتَهُ دَخَلَتْ وَلَيْسَ لَهَا خَبَرُ مَا جَرَى. فَسَأَلَهَا بُطْرُسُ: «قُولِي لِي أَبِهَذَا الْمِقْدَارِ بِعْتُمَا الْحَقْلَ؟» فَقَالَتْ: «نَعَمْ بِهَذَا الْمِقْدَارِ». فَقَالَ لَهَا بُطْرُسُ: «مَا بَالُكُمَا اتَّفَقْتُمَا عَلَى تَجْرِبَةِ رُوحِ الرَّبِّ؟ هُوَذَا أَرْجُلُ الَّذِينَ دَفَنُوا رَجُلَكِ عَلَى الْبَابِ وَسَيَحْمِلُونَكِ خَارِجاً». فَوَقَعَتْ فِي الْحَالِ عِنْدَ رِجْلَيْهِ وَمَاتَتْ. فَدَخَلَ الشَّبَابُ وَوَجَدُوهَا مَيْتَةً فَحَمَلُوهَا خَارِجاً وَدَفَنُوهَا بِجَانِبِ رَجُلِهَا. فَصَارَ خَوْفٌ عَظِيمٌ عَلَى جَمِيعِ الْكَنِيسَةِ وَعَلَى جَمِيعِ الَّذِينَ سَمِعُوا بِذَلِكَ. أَحْمَدُكَ يَا رَبُّ إِلَهِي مِنْ كُلِّ قَلْبِي وَأُمَجِّدُ اسْمَكَ إِلَى الدَّهْرِ. لأَنَّكَ عَظِيمٌ أَنْتَ وَصَانِعٌ عَجَائِبَ. أَنْتَ اللهُ وَحْدَكَ. فَقَالَ يَسُوعُ لِلْيَهُودِ الَّذِينَ آمَنُوا بِهِ: «إِنَّكُمْ إِنْ ثَبَتُّمْ فِي كلاَمِي فَبِالْحَقِيقَةِ تَكُونُونَ تلاَمِيذِي وَتَعْرِفُونَ الْحَقَّ وَالْحَقُّ يُحَرِّرُكُمْ». أَجَابُوهُ: «إِنَّنَا ذُرِّيَّةُ إِبْرَاهِيمَ وَلَمْ نُسْتَعْبَدْ لأَحَدٍ قَطُّ. كَيْفَ تَقُولُ أَنْتَ: إِنَّكُمْ تَصِيرُونَ أَحْرَاراً؟» أَجَابَهُمْ يَسُوعُ: «الْحَقَّ الْحَقَّ أَقُولُ لَكُمْ: إِنَّ كُلَّ مَنْ يَعْمَلُ الْخَطِيَّةَ هُوَ عَبْدٌ لِلْخَطِيَّةِ. وَالْعَبْدُ لاَ يَبْقَى فِي الْبَيْتِ إِلَى الأَبَدِ أَمَّا الاِبْنُ فَيَبْقَى إِلَى الأَبَدِ. فَإِنْ حَرَّرَكُمْ الاِبْنُ فَبِالْحَقِيقَةِ تَكُونُونَ أَحْرَاراً. أَنَا عَالِمٌ أَنَّكُمْ ذُرِّيَّةُ إِبْرَاهِيمَ. لَكِنَّكُمْ تَطْلُبُونَ أَنْ تَقْتُلُونِي لأَنَّ كلاَمِي لاَ مَوْضِعَ لَهُ فِيكُمْ. أَنَا أَتَكَلَّمُ بِمَا رَأَيْتُ عِنْدَ أَبِي وَأَنْتُمْ تَعْمَلُونَ مَا رَأَيْتُمْ عِنْدَ أَبِيكُمْ». أَجَابُوا: «أَبُونَا هُوَ إِبْرَاهِيمُ». قَالَ لَهُمْ يَسُوعُ: «لَوْ كُنْتُمْ أَوْلاَدَ إِبْرَاهِيمَ لَكُنْتُمْ تَعْمَلُونَ أَعْمَالَ إِبْرَاهِيمَ!"
  }
}
