{
  "title": {
    "english": "2Corinthians 7:2-11James 2:14-26Acts 23:12-35Psalm 27:6-8Matthew 18:23-35",
    "arabic": "٢ كورنثوس ٧ : ٢-١١يعقوب ٢ : ١٤-٢٦اعمال ٢٣ : ١٢-٣٥مزامير ٢٧ : ٦-٨متى ١٨ : ٢٣-٣٥"
  },
  "text": {
    "english": "Open your hearts to us. We have wronged no one, we have corrupted no one, we have cheated no one. I do not say this to condemn; for I have said before that you are in our hearts, to die together and to live together. Great is my boldness of speech toward you, great is my boasting on your behalf. I am filled with comfort. I am exceedingly joyful in all our tribulation. For indeed, when we came to Macedonia, our bodies had no rest, but we were troubled on every side. Outside were conflicts, inside were fears. Nevertheless God, who comforts the downcast, comforted us by the coming of Titus, and not only by his coming, but also by the consolation with which he was comforted in you, when he told us of your earnest desire, your mourning, your zeal for me, so that I rejoiced even more. For even if I made you sorry with my letter, I do not regret it; though I did regret it. For I perceive that the same epistle made you sorry, though only for a while. Now I rejoice, not that you were made sorry, but that your sorrow led to repentance. For you were made sorry in a godly manner, that you might suffer loss from us in nothing. For godly sorrow produces repentance leading to salvation, not to be regretted; but the sorrow of the world produces death. For observe this very thing, that you sorrowed in a godly manner: What diligence it produced in you, what clearing of yourselves, what indignation, what fear, what vehement desire, what zeal, what vindication! In all things you proved yourselves to be clear in this matter. What does it profit, my brethren, if someone says he has faith but does not have works? Can faith save him? If a brother or sister is naked and destitute of daily food, and one of you says to them, \"Depart in peace, be warmed and filled,\" but you do not give them the things which are needed for the body, what does it profit? Thus also faith by itself, if it does not have works, is dead. But someone will say, \"You have faith, and I have works.\" Show me your faith without your works, and I will show you my faith by my works. You believe that there is one God. You do well. Even the demons believe--and tremble! But do you want to know, O foolish man, that faith without works is dead? Was not Abraham our father justified by works when he offered Isaac his son on the altar? Do you see that faith was working together with his works, and by works faith was made perfect? And the Scripture was fulfilled which says, \"Abraham believed God, and it was accounted to him for righteousness.\" And he was called the friend of God. You see then that a man is justified by works, and not by faith only. Likewise, was not Rahab the harlot also justified by works when she received the messengers and sent them out another way? For as the body without the spirit is dead, so faith without works is dead also. And when it was day, some of the Jews banded together and bound themselves under an oath, saying that they would neither eat nor drink till they had killed Paul. Now there were more than forty who had formed this conspiracy. They came to the chief priests and elders, and said, \"We have bound ourselves under a great oath that we will eat nothing until we have killed Paul. Now you, therefore, together with the council, suggest to the commander that he be brought down to you tomorrow, as though you were going to make further inquiries concerning him; but we are ready to kill him before he comes near.\" So when Paul's sister's son heard of their ambush, he went and entered the barracks and told Paul. Then Paul called one of the centurions to him and said, \"Take this young man to the commander, for he has something to tell him.\" So he took him and brought him to the commander and said, \"Paul the prisoner called me to him and asked me to bring this young man to you. He has something to say to you.\" Then the commander took him by the hand, went aside, and asked privately, \"What is it that you have to tell me?\" And he said, \"The Jews have agreed to ask that you bring Paul down to the council tomorrow, as though they were going to inquire more fully about him. But do not yield to them, for more than forty of them lie in wait for him, men who have bound themselves by an oath that they will neither eat nor drink till they have killed him; and now they are ready, waiting for the promise from you.\" So the commander let the young man depart, and commanded him, \"Tell no one that you have revealed these things to me.\" And he called for two centurions, saying, \"Prepare two hundred soldiers, seventy horsemen, and two hundred spearmen to go to Caesarea at the third hour of the night; and provide mounts to set Paul on, and bring him safely to Felix the governor.\" He wrote a letter in the following manner: Claudius Lysias, To the most excellent governor Felix: Greetings. This man was seized by the Jews and was about to be killed by them. Coming with the troops I rescued him, having learned that he was a Roman. And when I wanted to know the reason they accused him, I brought him before their council. I found out that he was accused concerning questions of their law, but had nothing charged against him deserving of death or chains. And when it was told me that the Jews lay in wait for the man, I sent him immediately to you, and also commanded his accusers to state before you the charges against him. Farewell. Then the soldiers, as they were commanded, took Paul and brought him by night to Antipatris. The next day they left the horsemen to go on with him, and returned to the barracks. When they came to Caesarea and had delivered the letter to the governor, they also presented Paul to him. And when the governor had read it, he asked what province he was from. And when he understood that he was from Cilicia, he said, \"I will hear you when your accusers also have come.\" And he commanded him to be kept in Herod's Praetorium. I will sing and make music to the LORD . Hear my voice when I call, O LORD ; be merciful to me and answer me. My heart says of you, \"Seek his face!\" Your face, LORD , I will seek. Therefore the kingdom of heaven is like a certain king who wanted to settle accounts with his servants. And when he had begun to settle accounts, one was brought to him who owed him ten thousand talents. But as he was not able to pay, his master commanded that he be sold, with his wife and children and all that he had, and that payment be made. The servant therefore fell down before him, saying, \"Master, have patience with me, and I will pay you all.' Then the master of that servant was moved with compassion, released him, and forgave him the debt. \"But that servant went out and found one of his fellow servants who owed him a hundred denarii; and he laid hands on him and took him by the throat, saying, \"Pay me what you owe!' So his fellow servant fell down at his feet and begged him, saying, \"Have patience with me, and I will pay you all.' And he would not, but went and threw him into prison till he should pay the debt. So when his fellow servants saw what had been done, they were very grieved, and came and told their master all that had been done. Then his master, after he had called him, said to him, \"You wicked servant! I forgave you all that debt because you begged me. Should you not also have had compassion on your fellow servant, just as I had pity on you?' And his master was angry, and delivered him to the torturers until he should pay all that was due to him. \"So My heavenly Father also will do to you if each of you, from his heart, does not forgive his brother his trespasses.\"",
    "arabic": "اِقْبَلُونَا. لَمْ نَظْلِمْ أَحَداً. لَمْ نُفْسِدْ أَحَداً. لَمْ نَطْمَعْ فِي أَحَدٍ. لاَ أَقُولُ هَذَا لأَجْلِ دَيْنُونَةٍ، لأَنِّي قَدْ قُلْتُ سَابِقاً إِنَّكُمْ فِي قُلُوبِنَا لِنَمُوتَ مَعَكُمْ وَنَعِيشَ مَعَكُمْ. لِي ثِقَةٌ كَثِيرَةٌ بِكُمْ. لِي افْتِخَارٌ كَثِيرٌ مِنْ جِهَتِكُمْ. قَدِ امْتَلَأْتُ تَعْزِيَةً وَازْدَدْتُ فَرَحاً جِدّاً فِي جَمِيعِ ضِيقَاتِنَا. لأَنَّنَا لَمَّا أَتَيْنَا إِلَى مَكِدُونِيَّةَ لَمْ يَكُنْ لِجَسَدِنَا شَيْءٌ مِنَ الرَّاحَةِ بَلْ كُنَّا مُكْتَئِبِينَ فِي كُلِّ شَيْءٍ. مِنْ خَارِجٍ خُصُومَاتٌ. مِنْ دَاخِلٍ مَخَاوِفُ. لَكِنَّ اللهَ الَّذِي يُعَزِّي الْمُتَّضِعِينَ عَزَّانَا بِمَجِيءِ تِيطُسَ. وَلَيْسَ بِمَجِيئِهِ فَقَطْ بَلْ أَيْضاً بِالتَّعْزِيَةِ الَّتِي تَعَزَّى بِهَا بِسَبَبِكُمْ وَهُوَ يُخْبِرُنَا بِشَوْقِكُمْ وَنَوْحِكُمْ وَغَيْرَتِكُمْ لأَجْلِي، حَتَّى إِنِّي فَرِحْتُ أَكْثَرَ. لأَنِّي وَإِنْ كُنْتُ قَدْ أَحْزَنْتُكُمْ بِالرِّسَالَةِ لَسْتُ أَنْدَمُ، مَعَ أَنِّي نَدِمْتُ. فَإِنِّي أَرَى أَنَّ تِلْكَ الرِّسَالَةَ أَحْزَنَتْكُمْ وَلَوْ إِلَى سَاعَةٍ. اَلآنَ أَنَا أَفْرَحُ، لاَ لأَنَّكُمْ حَزِنْتُمْ، بَلْ لأَنَّكُمْ حَزِنْتُمْ لِلتَّوْبَةِ. لأَنَّكُمْ حَزِنْتُمْ بِحَسَبِ مَشِيئَةِ اللهِ لِكَيْ لاَ تَتَخَسَّرُوا مِنَّا فِي شَيْءٍ. لأَنَّ الْحُزْنَ الَّذِي بِحَسَبِ مَشِيئَةِ اللهِ يُنْشِئُ تَوْبَةً لِخَلاَصٍ بِلاَ نَدَامَةٍ، وَأَمَّا حُزْنُ الْعَالَمِ فَيُنْشِئُ مَوْتاً. فَإِنَّهُ هُوَذَا حُزْنُكُمْ هَذَا عَيْنُهُ بِحَسَبِ مَشِيئَةِ اللهِ، كَمْ أَنْشَأَ فِيكُمْ مِنَ الاِجْتِهَادِ، بَلْ مِنَ الاِحْتِجَاجِ، بَلْ مِنَ الْغَيْظِ، بَلْ مِنَ الْخَوْفِ، بَلْ مِنَ الشَّوْقِ، بَلْ مِنَ الْغَيْرَةِ، بَلْ مِنَ الاِنْتِقَامِ. فِي كُلِّ شَيْءٍ أَظْهَرْتُمْ أَنْفُسَكُمْ أَنَّكُمْ أَبْرِيَاءُ فِي هَذَا الأَمْرِ. مَا الْمَنْفَعَةُ يَا إِخْوَتِي إِنْ قَالَ أَحَدٌ إِنَّ لَهُ إِيمَاناً وَلَكِنْ لَيْسَ لَهُ أَعْمَالٌ؟ هَلْ يَقْدِرُ الإِيمَانُ أَنْ يُخَلِّصَهُ؟ إِنْ كَانَ أَخٌ وَأُخْتٌ عُرْيَانَيْنِ وَمُعْتَازَيْنِ لِلْقُوتِ الْيَوْمِيِّ، فَقَالَ لَهُمَا أَحَدُكُمُ: «امْضِيَا بِسَلاَمٍ، اسْتَدْفِئَا وَاشْبَعَا» وَلَكِنْ لَمْ تُعْطُوهُمَا حَاجَاتِ الْجَسَدِ، فَمَا الْمَنْفَعَةُ؟ هَكَذَا الإِيمَانُ أَيْضاً، إِنْ لَمْ يَكُنْ لَهُ أَعْمَالٌ، مَيِّتٌ فِي ذَاتِهِ. لَكِنْ يَقُولُ قَائِلٌ: «أَنْتَ لَكَ إِيمَانٌ، وَأَنَا لِي أَعْمَالٌ!» أَرِنِي إِيمَانَكَ بِدُونِ أَعْمَالِكَ، وَأَنَا أُرِيكَ بِأَعْمَالِي إِيمَانِي. أَنْتَ تُؤْمِنُ أَنَّ اللَّهَ وَاحِدٌ. حَسَناً تَفْعَلُ. وَالشَّيَاطِينُ يُؤْمِنُونَ وَيَقْشَعِرُّونَ! وَلَكِنْ هَلْ تُرِيدُ أَنْ تَعْلَمَ أَيُّهَا الإِنْسَانُ الْبَاطِلُ أَنَّ الإِيمَانَ بِدُونِ أَعْمَالٍ مَيِّتٌ؟ أَلَمْ يَتَبَرَّرْ إِبْرَاهِيمُ أَبُونَا بِالأَعْمَالِ، إِذْ قَدَّمَ إِسْحَاقَ ابْنَهُ عَلَى الْمَذْبَحِ؟ فَتَرَى أَنَّ الإِيمَانَ عَمِلَ مَعَ أَعْمَالِهِ، وَبِالأَعْمَالِ أُكْمِلَ الإِيمَانُ، وَتَمَّ الْكِتَابُ الْقَائِلُ: «فَآمَنَ إِبْرَاهِيمُ بِاللَّهِ فَحُسِبَ لَهُ بِرّاً» وَدُعِيَ خَلِيلَ اللَّهِ. تَرَوْنَ إِذاً أَنَّهُ بِالأَعْمَالِ يَتَبَرَّرُ الإِنْسَانُ، لاَ بِالإِيمَانِ وَحْدَهُ. كَذَلِكَ رَاحَابُ الّزَانِيَةُ أَيْضاً، أَمَا تَبَرَّرَتْ بِالأَعْمَالِ، إِذْ قَبِلَتِ الرُّسُلَ وَأَخْرَجَتْهُمْ فِي طَرِيقٍ آخَرَ؟ لأَنَّهُ كَمَا أَنَّ الْجَسَدَ بِدُونَ رُوحٍ مَيِّتٌ، هَكَذَا الإِيمَانُ أَيْضاً بِدُونِ أَعْمَالٍ مَيِّتٌ. وَلَمَّا صَارَ النَّهَارُ صَنَعَ بَعْضُ الْيَهُودِ اتِّفَاقاً وَحَرَمُوا أَنْفُسَهُمْ قَائِلِينَ إِنَّهُمْ لاَ يَأْكُلُونَ وَلاَ يَشْرَبُونَ حَتَّى يَقْتُلُوا بُولُسَ. وَكَانَ الَّذِينَ صَنَعُوا هَذَا التَّحَالُفَ أَكْثَرَ مِنْ أَرْبَعِينَ. فَتَقَدَّمُوا إِلَى رُؤَسَاءِ الْكَهَنَةِ وَالشُّيُوخِ وَقَالُوا: «قَدْ حَرَمْنَا أَنْفُسَنَا حِرْماً أَنْ لاَ نَذُوقَ شَيْئاً حَتَّى نَقْتُلَ بُولُسَ. وَالآنَ أَعْلِمُوا الأَمِيرَ أَنْتُمْ مَعَ الْمَجْمَعِ لِكَيْ يُنْزِلَهُ إِلَيْكُمْ غَداً كَأَنَّكُمْ مُزْمِعُونَ أَنْ تَفْحَصُوا بِأَكْثَرِ تَدْقِيقٍ عَمَّا لَهُ. وَنَحْنُ قَبْلَ أَنْ يَقْتَرِبَ مُسْتَعِدُّونَ لِقَتْلِهِ». وَلَكِنَّ ابْنَ أُخْتِ بُولُسَ سَمِعَ بِالْكَمِينِ فَجَاءَ وَدَخَلَ الْمُعَسْكَرَ وَأَخْبَرَ بُولُسَ. فَاسْتَدْعَى بُولُسُ وَاحِداً مِنْ قُوَّادِ الْمِئَاتِ وَقَالَ: «اذْهَبْ بِهَذَا الشَّابِّ إِلَى الأَمِيرِ لأَنَّ عِنْدَهُ شَيْئاً يُخْبِرُهُ بِهِ». فَأَخَذَهُ وَأَحْضَرَهُ إِلَى الأَمِيرِ وَقَالَ: «اسْتَدْعَانِي الأَسِيرُ بُولُسُ وَطَلَبَ أَنْ أُحْضِرَ هَذَا الشَّابَّ إِلَيْكَ وَهُوَ عِنْدَهُ شَيْءٌ لِيَقُولَهُ لَكَ». فَأَخَذَ الأَمِيرُ بِيَدِهِ وَتَنَحَّى بِهِ مُنْفَرِداً وَاسْتَخْبَرَهُ: «مَا هُوَ الَّذِي عِنْدَكَ لِتُخْبِرَنِي بِهِ؟» فَقَالَ: «إِنَّ الْيَهُودَ تَعَاهَدُوا أَنْ يَطْلُبُوا مِنْكَ أَنْ تُنْزِلَ بُولُسَ غَداً إِلَى الْمَجْمَعِ كَأَنَّهُمْ مُزْمِعُونَ أَنْ يَسْتَخْبِرُوا عَنْهُ بِأَكْثَرِ تَدْقِيقٍ. فَلاَ تَنْقَدْ إِلَيْهِمْ لأَنَّ أَكْثَرَ مِنْ أَرْبَعِينَ رَجُلاً مِنْهُمْ كَامِنُونَ لَهُ قَدْ حَرَمُوا أَنْفُسَهُمْ أَنْ لاَ يَأْكُلُوا وَلاَ يَشْرَبُوا حَتَّى يَقْتُلُوهُ. وَهُمُ الآنَ مُسْتَعِدُّونَ مُنْتَظِرُونَ الْوَعْدَ مِنْكَ». فَأَطْلَقَ الأَمِيرُ الشَّابَّ مُوصِياً إِيَّاهُ أَنْ: «لاَ تَقُلْ لأَحَدٍ إِنَّكَ أَعْلَمْتَنِي بِهَذَا». ثُمَّ دَعَا اثْنَيْنِ مِنْ قُوَّادِ الْمِئَاتِ وَقَالَ: «أَعِدَّا مِئَتَيْ عَسْكَرِيٍّ لِيَذْهَبُوا إِلَى قَيْصَرِيَّةَ وَسَبْعِينَ فَارِساً وَمِئَتَيْ رَامِحٍ مِنَ السَّاعَةِ الثَّالِثَةِ مِنَ اللَّيْلِ. وَأَنْ يُقَدِّمَا دَوَابَّ لِيُرْكِبَا بُولُسَ وَيُوصِلاَهُ سَالِماً إِلَى فِيلِكْسَ الْوَالِي». وَكَتَبَ رِسَالَةً حَاوِيَةً هَذِهِ الصُّورَةَ: «كُلُودِيُوسُ لِيسِيَاسُ يُهْدِي سَلاَماً إِلَى الْعَزِيزِ فِيلِكْسَ الْوَالِي. هَذَا الرَّجُلُ لَمَّا أَمْسَكَهُ الْيَهُودُ وَكَانُوا مُزْمِعِينَ أَنْ يَقْتُلُوهُ أَقْبَلْتُ مَعَ الْعَسْكَرِ وَأَنْقَذْتُهُ إِذْ أُخْبِرْتُ أَنَّهُ رُومَانِيٌّ. وَكُنْتُ أُرِيدُ أَنْ أَعْلَمَ الْعِلَّةَ الَّتِي لأَجْلِهَا كَانُوا يَشْتَكُونَ عَلَيْهِ فَأَنْزَلْتُهُ إِلَى مَجْمَعِهِمْ فَوَجَدْتُهُ مَشْكُوّاً عَلَيْهِ مِنْ جِهَةِ مَسَائِلِ نَامُوسِهِمْ. وَلَكِنَّ شَكْوَى تَسْتَحِقُّ الْمَوْتَ أَوِ الْقُيُودَ لَمْ تَكُنْ عَلَيْهِ. ثُمَّ لَمَّا أُعْلِمْتُ بِمَكِيدَةٍ عَتِيدَةٍ أَنْ تَصِيرَ عَلَى الرَّجُلِ مِنَ الْيَهُودِ أَرْسَلْتُهُ لِلْوَقْتِ إِلَيْكَ آمِراً الْمُشْتَكِينَ أَيْضاً أَنْ يَقُولُوا لَدَيْكَ مَا عَلَيْهِ. كُنْ مُعَافىً». فَالْعَسْكَرُ أَخَذُوا بُولُسَ كَمَا أُمِرُوا وَذَهَبُوا بِهِ لَيْلاً إِلَى أَنْتِيبَاتْرِيسَ. وَفِي الْغَدِ تَرَكُوا الْفُرْسَانَ يَذْهَبُونَ مَعَهُ وَرَجَعُوا إِلَى الْمُعَسْكَرِ. وَأُولَئِكَ لَمَّا دَخَلُوا قَيْصَرِيَّةَ وَدَفَعُوا الرِّسَالَةَ إِلَى الْوَالِي أَحْضَرُوا بُولُسَ أَيْضاً إِلَيْهِ. فَلَمَّا قَرَأَ الْوَالِي الرِّسَالَةَ وَسَأَلَ مِنْ أَيَّةِ وِلاَيَةٍ هُوَ وَوَجَدَ أَنَّهُ مِنْ كِيلِيكِيَّةَ قَالَ: «سَأَسْمَعُكَ مَتَى حَضَرَ الْمُشْتَكُونَ عَلَيْكَ أَيْضاً». وَأَمَرَ أَنْ يُحْرَسَ فِي قَصْرِ هِيرُودُسَ. وَالآنَ يَرْتَفِعُ رَأْسِي عَلَى أَعْدَائِي حَوْلِي فَأَذْبَحُ فِي خَيْمَتِهِ ذَبَائِحَ الْهُتَافِ. أُغَنِّي وَأُرَنِّمُ لِلرَّبِّ. اِسْتَمِعْ يَا رَبُّ. بِصَوْتِي أَدْعُو فَارْحَمْنِي وَاسْتَجِبْ لِي. لَكَ قَالَ قَلْبِي: [قُلْتَ اطْلُبُوا وَجْهِي. وَجْهَكَ يَا رَبُّ أَطْلُبُ]. لِذَلِكَ يُشْبِهُ مَلَكُوتُ السَّمَاوَاتِ إِنْسَاناً مَلِكاً أَرَادَ أَنْ يُحَاسِبَ عَبِيدَهُ. فَلَمَّا ابْتَدَأَ فِي الْمُحَاسَبَةِ قُدِّمَ إِلَيْهِ وَاحِدٌ مَدْيُونٌ بِعَشْرَةِ آلاَفِ وَزْنَةٍ. وَإِذْ لَمْ يَكُنْ لَهُ مَا يُوفِي أَمَرَ سَيِّدُهُ أَنْ يُبَاعَ هُوَ وَامْرَأَتُهُ وَأَوْلاَدُهُ وَكُلُّ مَا لَهُ وَيُوفَى الدَّيْنُ. فَخَرَّ الْعَبْدُ وَسَجَدَ لَهُ قَائِلاً: يَا سَيِّدُ تَمَهَّلْ عَلَيَّ فَأُوفِيَكَ الْجَمِيعَ. فَتَحَنَّنَ سَيِّدُ ذَلِكَ الْعَبْدِ وَأَطْلَقَهُ وَتَرَكَ لَهُ الدَّيْنَ. وَلَمَّا خَرَجَ ذَلِكَ الْعَبْدُ وَجَدَ وَاحِداً مِنَ الْعَبِيدِ رُفَقَائِهِ كَانَ مَدْيُوناً لَهُ بِمِئَةِ دِينَارٍ فَأَمْسَكَهُ وَأَخَذَ بِعُنُقِهِ قَائِلاً: أَوْفِنِي مَا لِي عَلَيْكَ. فَخَرَّ الْعَبْدُ رَفِيقُهُ عَلَى قَدَمَيْهِ وَطَلَبَ إِلَيْهِ قَائِلاً: تَمَهَّلْ عَلَيَّ فَأُوفِيَكَ الْجَمِيعَ. فَلَمْ يُرِدْ بَلْ مَضَى وَأَلْقَاهُ فِي سِجْنٍ حَتَّى يُوفِيَ الدَّيْنَ. فَلَمَّا رَأَى الْعَبِيدُ رُفَقَاؤُهُ مَا كَانَ حَزِنُوا جِدّاً. وَأَتَوْا وَقَصُّوا عَلَى سَيِّدِهِمْ كُلَّ مَا جَرَى. فَدَعَاهُ حِينَئِذٍ سَيِّدُهُ وَقَالَ لَهُ: أَيُّهَا الْعَبْدُ الشِّرِّيرُ كُلُّ ذَلِكَ الدَّيْنِ تَرَكْتُهُ لَكَ لأَنَّكَ طَلَبْتَ إِلَيَّ. أَفَمَا كَانَ يَنْبَغِي أَنَّكَ أَنْتَ أَيْضاً تَرْحَمُ الْعَبْدَ رَفِيقَكَ كَمَا رَحِمْتُكَ أَنَا؟. وَغَضِبَ سَيِّدُهُ وَسَلَّمَهُ إِلَى الْمُعَذِّبِينَ حَتَّى يُوفِيَ كُلَّ مَا كَانَ لَهُ عَلَيْهِ. فَهَكَذَا أَبِي السَّمَاوِيُّ يَفْعَلُ بِكُمْ إِنْ لَمْ تَتْرُكُوا مِنْ قُلُوبِكُمْ كُلُّ وَاحِدٍ لأَخِيهِ زَلَّاتِهِ»."
  }
}
