{
  "title": {
    "english": "Eph 4:8-161Pet 5:5-12Acts 24:10-21Psalm 136:1 & Psalm 136:2Jn 16:15-23",
    "arabic": "افسس ٤ : ٨-١٦١بطرس ٥ : ٥-١٢اعمال ٢٤ : ١٠-٢١مزامير ١٣٦ : ١ & مزامير ١٣٦ : ٢يوحنا ١٦ : ١٥-٢٣"
  },
  "text": {
    "english": "Therefore He says: \"When He ascended on high, He led captivity captive, And gave gifts to men.\" Now this, \"He ascended\"--what does it mean but that He also first descended into the lower parts of the earth? He who descended is also the One who ascended far above all the heavens, that He might fill all things. And He Himself gave some to be apostles, some prophets, some evangelists, and some pastors and teachers, for the equipping of the saints for the work of ministry, for the edifying of the body of Christ, till we all come to the unity of the faith and of the knowledge of the Son of God, to a perfect man, to the measure of the stature of the fullness of Christ; that we should no longer be children, tossed to and fro and carried about with every wind of doctrine, by the trickery of men, in the cunning craftiness of deceitful plotting, but, speaking the truth in love, may grow up in all things into Him who is the head--Christ-- from whom the whole body, joined and knit together by what every joint supplies, according to the effective working by which every part does its share, causes growth of the body for the edifying of itself in love. Likewise you younger people, submit yourselves to your elders. Yes, all of you be submissive to one another, and be clothed with humility, for \"God resists the proud, But gives grace to the humble.\" Therefore humble yourselves under the mighty hand of God, that He may exalt you in due time, casting all your care upon Him, for He cares for you. Be sober, be vigilant; because your adversary the devil walks about like a roaring lion, seeking whom he may devour. Resist him, steadfast in the faith, knowing that the same sufferings are experienced by your brotherhood in the world. But may the God of all grace, who called us to His eternal glory by Christ Jesus, after you have suffered a while, perfect, establish, strengthen, and settle you. To Him be the glory and the dominion forever and ever. Amen. By Silvanus, our faithful brother as I consider him, I have written to you briefly, exhorting and testifying that this is the true grace of God in which you stand. Then Paul, after the governor had nodded to him to speak, answered: \"Inasmuch as I know that you have been for many years a judge of this nation, I do the more cheerfully answer for myself, because you may ascertain that it is no more than twelve days since I went up to Jerusalem to worship. And they neither found me in the temple disputing with anyone nor inciting the crowd, either in the synagogues or in the city. Nor can they prove the things of which they now accuse me. But this I confess to you, that according to the Way which they call a sect, so I worship the God of my fathers, believing all things which are written in the Law and in the Prophets. I have hope in God, which they themselves also accept, that there will be a resurrection of the dead, both of the just and the unjust. This being so, I myself always strive to have a conscience without offense toward God and men. \"Now after many years I came to bring alms and offerings to my nation, in the midst of which some Jews from Asia found me purified in the temple, neither with a mob nor with tumult. They ought to have been here before you to object if they had anything against me. Or else let those who are here themselves say if they found any wrongdoing in me while I stood before the council, unless it is for this one statement which I cried out, standing among them, \"Concerning the resurrection of the dead I am being judged by you this day.\"' Oh, give thanks to the LORD, for He is good! For His mercy endures forever. Oh, give thanks to the God of gods! For His mercy endures forever. All things that the Father has are Mine. Therefore I said that He will take of Mine and declare it to you. \"A little while, and you will not see Me; and again a little while, and you will see Me, because I go to the Father.\" Then some of His disciples said among themselves, \"What is this that He says to us, \"A little while, and you will not see Me; and again a little while, and you will see Me'; and, \"because I go to the Father'?\" They said therefore, \"What is this that He says, \"A little while'? We do not know what He is saying.\" Now Jesus knew that they desired to ask Him, and He said to them, \"Are you inquiring among yourselves about what I said, \"A little while, and you will not see Me; and again a little while, and you will see Me'? Most assuredly, I say to you that you will weep and lament, but the world will rejoice; and you will be sorrowful, but your sorrow will be turned into joy. A woman, when she is in labor, has sorrow because her hour has come; but as soon as she has given birth to the child, she no longer remembers the anguish, for joy that a human being has been born into the world. Therefore you now have sorrow; but I will see you again and your heart will rejoice, and your joy no one will take from you. \"And in that day you will ask Me nothing.",
    "arabic": "لِذَلِكَ يَقُولُ: «إِذْ صَعِدَ إِلَى الْعَلاَءِ سَبَى سَبْياً وَأَعْطَى النَّاسَ عَطَايَا». وَأَمَّا أَنَّهُ صَعِدَ، فَمَا هُوَ إِلاَّ إِنَّهُ نَزَلَ أَيْضاً أَوَّلاً إِلَى أَقْسَامِ الأَرْضِ السُّفْلَى. اَلَّذِي نَزَلَ هُوَ الَّذِي صَعِدَ أَيْضاً فَوْقَ جَمِيعِ السَّمَاوَاتِ، لِكَيْ يَمْلَأَ الْكُلَّ. وَهُوَ أَعْطَى الْبَعْضَ أَنْ يَكُونُوا رُسُلاً، وَالْبَعْضَ أَنْبِيَاءَ، وَالْبَعْضَ مُبَشِّرِينَ، وَالْبَعْضَ رُعَاةً وَمُعَلِّمِينَ، لأَجْلِ تَكْمِيلِ الْقِدِّيسِينَ، لِعَمَلِ الْخِدْمَةِ، لِبُنْيَانِ جَسَدِ الْمَسِيحِ، إِلَى أَنْ نَنْتَهِيَ جَمِيعُنَا إِلَى وَحْدَانِيَّةِ الإِيمَانِ وَمَعْرِفَةِ ابْنِ اللهِ. إِلَى إِنْسَانٍ كَامِلٍ. إِلَى قِيَاسِ قَامَةِ مِلْءِ الْمَسِيحِ. كَيْ لاَ نَكُونَ فِي مَا بَعْدُ أَطْفَالاً مُضْطَرِبِينَ وَمَحْمُولِينَ بِكُلِّ رِيحِ تَعْلِيمٍ، بِحِيلَةِ النَّاسِ، بِمَكْرٍ إِلَى مَكِيدَةِ الضَّلاَلِ. بَلْ صَادِقِينَ فِي الْمَحَبَّةِ، نَنْمُو فِي كُلِّ شَيْءٍ إِلَى ذَاكَ الَّذِي هُوَ الرَّأْسُ: الْمَسِيحُ، الَّذِي مِنْهُ كُلُّ الْجَسَدِ مُرَكَّباً مَعاً، وَمُقْتَرِناً بِمُؤَازَرَةِ كُلِّ مَفْصِلٍ، حَسَبَ عَمَلٍ، عَلَى قِيَاسِ كُلِّ جُزْءٍ، يُحَصِّلُ نُمُوَّ الْجَسَدِ لِبُنْيَانِهِ فِي الْمَحَبَّةِ. كَذَلِكَ أَيُّهَا الأَحْدَاثُ اخْضَعُوا لِلشُّيُوخِ، وَكُونُوا جَمِيعاً خَاضِعِينَ بَعْضُكُمْ لِبَعْضٍ، وَتَسَرْبَلُوا بِالتَّوَاضُعِ، لأَنَّ اللهَ يُقَاوِمُ الْمُسْتَكْبِرِينَ، وَأَمَّا الْمُتَوَاضِعُونَ فَيُعْطِيهِمْ نِعْمَةً. فَتَوَاضَعُوا تَحْتَ يَدِ اللهِ الْقَوِيَّةِ لِكَيْ يَرْفَعَكُمْ فِي حِينِهِ، مُلْقِينَ كُلَّ هَمِّكُمْ عَلَيْهِ لأَنَّهُ هُوَ يَعْتَنِي بِكُمْ. اُصْحُوا وَاسْهَرُوا لأَنَّ إِبْلِيسَ خَصْمَكُمْ كَأَسَدٍ زَائِرٍ، يَجُولُ مُلْتَمِساً مَنْ يَبْتَلِعُهُ هُوَ. فَقَاوِمُوهُ رَاسِخِينَ فِي الإِيمَانِ، عَالِمِينَ أَنَّ نَفْسَ هَذِهِ الآلاَمِ تُجْرَى عَلَى إِخْوَتِكُمُ الَّذِينَ فِي الْعَالَمِ. وَإِلَهُ كُلِّ نِعْمَةٍ الَّذِي دَعَانَا إِلَى مَجْدِهِ الأَبَدِيِّ فِي الْمَسِيحِ يَسُوعَ، بَعْدَمَا تَأَلَّمْتُمْ يَسِيراً، هُوَ يُكَمِّلُكُمْ، وَيُثَبِّتُكُمْ، وَيُقَوِّيكُمْ، وَيُمَكِّنُكُمْ. لَهُ الْمَجْدُ وَالسُّلْطَانُ إِلَى أَبَدِ الآبِدِينَ. آمِينَ. بِيَدِ سِلْوَانُسَ الأَخِ الأَمِينِ، كَمَا أَظُنُّ كَتَبْتُ إِلَيْكُمْ بِكَلِمَاتٍ قَلِيلَةٍ وَاعِظاً وَشَاهِداً، أَنَّ هَذِهِ هِيَ نِعْمَةُ اللهِ الْحَقِيقِيَّةُ الَّتِي فِيهَا تَقُومُونَ. فَأَجَابَ بُولُسُ إِذْ أَوْمَأَ إِلَيْهِ الْوَالِي أَنْ يَتَكَلَّمَ: «إِنِّي إِذْ قَدْ عَلِمْتُ أَنَّكَ مُنْذُ سِنِينَ كَثِيرَةٍ قَاضٍ لِهَذِهِ الْأُمَّةِ أَحْتَجُّ عَمَّا فِي أَمْرِي بِأَكْثَرِ سُرُورٍ. وَأَنْتَ قَادِرٌ أَنْ تَعْرِفَ أَنَّهُ لَيْسَ لِي أَكْثَرُ مِنِ اثْنَيْ عَشَرَ يَوْماً مُنْذُ صَعِدْتُ لأَسْجُدَ فِي أُورُشَلِيمَ. وَلَمْ يَجِدُونِي فِي الْهَيْكَلِ أُحَاجُّ أَحَداً أَوْ أَصْنَعُ تَجَمُّعاً مِنَ الشَّعْبِ وَلاَ فِي الْمَجَامِعِ وَلاَ فِي الْمَدِينَةِ. وَلاَ يَسْتَطِيعُونَ أَنْ يُثْبِتُوا مَا يَشْتَكُونَ بِهِ الآنَ عَلَيَّ. وَلَكِنَّنِي أُقِرُّ لَكَ بِهَذَا: أَنَّنِي حَسَبَ الطَّرِيقِ الَّذِي يَقُولُونَ لَهُ «شِيعَةٌ» هَكَذَا أَعْبُدُ إِلَهَ آبَائِي مُؤْمِناً بِكُلِّ مَا هُوَ مَكْتُوبٌ فِي النَّامُوسِ وَالأَنْبِيَاءِ. وَلِي رَجَاءٌ بِاللَّهِ فِي مَا هُمْ أَيْضاً يَنْتَظِرُونَهُ: أَنَّهُ سَوْفَ تَكُونُ قِيَامَةٌ لِلأَمْوَاتِ الأَبْرَارِ وَالأَثَمَةِ. لِذَلِكَ أَنَا أَيْضاً أُدَرِّبُ نَفْسِي لِيَكُونَ لِي دَائِماً ضَمِيرٌ بِلاَ عَثْرَةٍ مِنْ نَحْوِ اللهِ وَالنَّاسِ. وَبَعْدَ سِنِينَ كَثِيرَةٍ جِئْتُ أَصْنَعُ صَدَقَاتٍ لِأُمَّتِي وَقَرَابِينَ. وَفِي ذَلِكَ وَجَدَنِي مُتَطَهِّراً فِي الْهَيْكَلِ - لَيْسَ مَعَ جَمْعٍ وَلاَ مَعَ شَغَبٍ - قَوْمٌ هُمْ يَهُودٌ مِنْ أَسِيَّا كَانَ يَنْبَغِي أَنْ يَحْضُرُوا لَدَيْكَ وَيَشْتَكُوا إِنْ كَانَ لَهُمْ عَلَيَّ شَيْءٌ. أَوْ لِيَقُلْ هَؤُلاَءِ أَنْفُسُهُمْ مَاذَا وَجَدُوا فِيَّ مِنَ الذَّنْبِ وَأَنَا قَائِمٌ أَمَامَ الْمَجْمَعِ إِلاَّ مِنْ جِهَةِ هَذَا الْقَوْلِ الْوَاحِدِ الَّذِي صَرَخْتُ بِهِ وَاقِفاً بَيْنَهُمْ: أَنِّي مِنْ أَجْلِ قِيَامَةِ الأَمْوَاتِ أُحَاكَمُ مِنْكُمُ الْيَوْمَ». اِحْمَدُوا الرَّبَّ لأَنَّهُ صَالِحٌ لأَنَّ إِلَى الأَبَدِ رَحْمَتَهُ. احْمَدُوا إِلَهَ الآلِهَةِ لأَنَّ إِلَى الأَبَدِ رَحْمتَهُ. كُلُّ مَا لِلآبِ هُوَ لِي. لِهَذَا قُلْتُ إِنَّهُ يَأْخُذُ مِمَّا لِي وَيُخْبِرُكُمْ. بَعْدَ قَلِيلٍ لاَ تُبْصِرُونَنِي ثُمَّ بَعْدَ قَلِيلٍ أَيْضاً تَرَوْنَنِي لأَنِّي ذَاهِبٌ إِلَى الآبِ». فَقَالَ قَوْمٌ مِنْ تلاَمِيذِهِ بَعْضُهُمْ لِبَعْضٍ: «مَا هُوَ هَذَا الَّذِي يَقُولُهُ لَنَا: بَعْدَ قَلِيلٍ لاَ تُبْصِرُونَنِي ثُمَّ بَعْدَ قَلِيلٍ أَيْضاً تَرَوْنَنِي وَلأَنِّي ذَاهِبٌ إِلَى الآبِ؟». فَتَسَاءَلُوا: «مَا هُوَ هَذَا الْقَلِيلُ الَّذِي يَقُولُ عَنْهُ؟ لَسْنَا نَعْلَمُ بِمَاذَا يَتَكَلَّمُ». فَعَلِمَ يَسُوعُ أَنَّهُمْ كَانُوا يُرِيدُونَ أَنْ يَسْأَلُوهُ فَقَالَ لَهُمْ: «أَعَنْ هَذَا تَتَسَاءَلُونَ فِيمَا بَيْنَكُمْ لأَنِّي قُلْتُ: بَعْدَ قَلِيلٍ لاَ تُبْصِرُونَنِي ثُمَّ بَعْدَ قَلِيلٍ أَيْضاً تَرَوْنَنِي اَلْحَقَّ الْحَقَّ أَقُولُ لَكُمْ: إِنَّكُمْ سَتَبْكُونَ وَتَنُوحُونَ وَالْعَالَمُ يَفْرَحُ. أَنْتُمْ سَتَحْزَنُونَ وَلَكِنَّ حُزْنَكُمْ يَتَحَوَّلُ إِلَى فَرَحٍ. اَلْمَرْأَةُ وَهِيَ تَلِدُ تَحْزَنُ لأَنَّ سَاعَتَهَا قَدْ جَاءَتْ وَلَكِنْ مَتَى وَلَدَتِ الطِّفْلَ لاَ تَعُودُ تَذْكُرُ الشِّدَّةَ لِسَبَبِ الْفَرَحِ لأَنَّهُ قَدْ وُلِدَ إِنْسَانٌ فِي الْعَالَمِ. فَأَنْتُمْ كَذَلِكَ عِنْدَكُمُ الآنَ حُزْنٌ. وَلَكِنِّي سَأَرَاكُمْ أَيْضاً فَتَفْرَحُ قُلُوبُكُمْ وَلاَ يَنْزِعُ أَحَدٌ فَرَحَكُمْ مِنْكُمْ. وَفِي ذَلِكَ الْيَوْمِ لاَ تَسْأَلُونَنِي شَيْئاً. اَلْحَقَّ الْحَقَّ أَقُولُ لَكُمْ: إِنَّ كُلَّ مَا طَلَبْتُمْ مِنَ الآبِ بِاسْمِي يُعْطِيكُمْ."
  }
}
