{
  "title": {
    "english": "1Cor 11:2-161Jn 5:14-21Acts 22:6-10Psalm 69:32 & Psalm 69:33 & Psalm 69:30Jn 14:26-31",
    "arabic": "١ كورنثوس ١١ : ٢-١٦١ يوحنا ٥ : ١٤-٢١اعمال ٢٢ : ٦-١٠مزامير ٦٩ : ٣٢ & مزامير ٦٩ : ٣٣ & مزامير ٦٩ : ٣٠يوحنا ١٤ : ٢٦-٣١"
  },
  "text": {
    "english": "Now I praise you, brethren, that you remember me in all things and keep the traditions just as I delivered them to you. But I want you to know that the head of every man is Christ, the head of woman is man, and the head of Christ is God. Every man praying or prophesying, having his head covered, dishonors his head. But every woman who prays or prophesies with her head uncovered dishonors her head, for that is one and the same as if her head were shaved. For if a woman is not covered, let her also be shorn. But if it is shameful for a woman to be shorn or shaved, let her be covered. For a man indeed ought not to cover his head, since he is the image and glory of God; but woman is the glory of man. For man is not from woman, but woman from man. Nor was man created for the woman, but woman for the man. For this reason the woman ought to have a symbol of authority on her head, because of the angels. Nevertheless, neither is man independent of woman, nor woman independent of man, in the Lord. For as woman came from man, even so man also comes through woman; but all things are from God. Judge among yourselves. Is it proper for a woman to pray to God with her head uncovered? Does not even nature itself teach you that if a man has long hair, it is a dishonor to him? But if a woman has long hair, it is a glory to her; for her hair is given to her for a covering. But if anyone seems to be contentious, we have no such custom, nor do the churches of God. Now this is the confidence that we have in Him, that if we ask anything according to His will, He hears us. And if we know that He hears us, whatever we ask, we know that we have the petitions that we have asked of Him. If anyone sees his brother sinning a sin which does not lead to death, he will ask, and He will give him life for those who commit sin not leading to death. There is sin leading to death. I do not say that he should pray about that. All unrighteousness is sin, and there is sin not leading to death. We know that whoever is born of God does not sin; but he who has been born of God keeps himself, and the wicked one does not touch him. We know that we are of God, and the whole world lies under the sway of the wicked one. And we know that the Son of God has come and has given us an understanding, that we may know Him who is true; and we are in Him who is true, in His Son Jesus Christ. This is the true God and eternal life. Little children, keep yourselves from idols. Amen. \"Now it happened, as I journeyed and came near Damascus at about noon, suddenly a great light from heaven shone around me. And I fell to the ground and heard a voice saying to me, \"Saul, Saul, why are you persecuting Me?' So I answered, \"Who are You, Lord?' And He said to me, \"I am Jesus of Nazareth, whom you are persecuting.' \"And those who were with me indeed saw the light and were afraid, but they did not hear the voice of Him who spoke to me. So I said, \"What shall I do, Lord?' And the Lord said to me, \"Arise and go into Damascus, and there you will be told all things which are appointed for you to do.' The humble shall see this and be glad; And you who seek God, your hearts shall live. For the LORD hears the poor, And does not despise His prisoners. I will praise the name of God with a song, And will magnify Him with thanksgiving. But the Helper, the Holy Spirit, whom the Father will send in My name, He will teach you all things, and bring to your remembrance all things that I said to you. Peace I leave with you, My peace I give to you; not as the world gives do I give to you. Let not your heart be troubled, neither let it be afraid. You have heard Me say to you, \"I am going away and coming back to you.' If you loved Me, you would rejoice because I said, \"I am going to the Father,' for My Father is greater than I. \"And now I have told you before it comes, that when it does come to pass, you may believe. I will no longer talk much with you, for the ruler of this world is coming, and he has nothing in Me. But that the world may know that I love the Father, and as the Father gave Me commandment, so I do.",
    "arabic": "فَأَمْدَحُكُمْ أَيُّهَا الإِخْوَةُ عَلَى أَنَّكُمْ تَذْكُرُونَنِي فِي كُلِّ شَيْءٍ وَتَحْفَظُونَ التَّعَالِيمَ كَمَا سَلَّمْتُهَا إِلَيْكُمْ. وَلَكِنْ أُرِيدُ أَنْ تَعْلَمُوا أَنَّ رَأْسَ كُلِّ رَجُلٍ هُوَ الْمَسِيحُ. وَأَمَّا رَأْسُ الْمَرْأَةِ فَهُوَ الرَّجُلُ. وَرَأْسُ الْمَسِيحِ هُوَ اللهُ. كُلُّ رَجُلٍ يُصَلِّي أَوْ يَتَنَبَّأُ وَلَهُ عَلَى رَأْسِهِ شَيْءٌ يَشِينُ رَأْسَهُ. وَأَمَّا كُلُّ امْرَأَةٍ تُصَلِّي أَوْ تَتَنَبَّأُ وَرَأْسُهَا غَيْرُ مُغَطّىً فَتَشِينُ رَأْسَهَا لأَنَّهَا وَالْمَحْلُوقَةَ شَيْءٌ وَاحِدٌ بِعَيْنِهِ. إِذِ الْمَرْأَةُ إِنْ كَانَتْ لاَ تَتَغَطَّى فَلْيُقَصَّ شَعَرُهَا. وَإِنْ كَانَ قَبِيحاً بِالْمَرْأَةِ أَنْ تُقَصَّ أَوْ تُحْلَقَ فَلْتَتَغَطَّ. فَإِنَّ الرَّجُلَ لاَ يَنْبَغِي أَنْ يُغَطِّيَ رَأْسَهُ لِكَوْنِهِ صُورَةَ اللهِ وَمَجْدَهُ. وَأَمَّا الْمَرْأَةُ فَهِيَ مَجْدُ الرَّجُلِ. لأَنَّ الرَّجُلَ لَيْسَ مِنَ الْمَرْأَةِ بَلِ الْمَرْأَةُ مِنَ الرَّجُلِ. وَلأَنَّ الرَّجُلَ لَمْ يُخْلَقْ مِنْ أَجْلِ الْمَرْأَةِ بَلِ الْمَرْأَةُ مِنْ أَجْلِ الرَّجُلِ. لِهَذَا يَنْبَغِي لِلْمَرْأَةِ أَنْ يَكُونَ لَهَا سُلْطَانٌ عَلَى رَأْسِهَا مِنْ أَجْلِ الْمَلاَئِكَةِ. غَيْرَ أَنَّ الرَّجُلَ لَيْسَ مِنْ دُونِ الْمَرْأَةِ وَلاَ الْمَرْأَةُ مِنْ دُونِ الرَّجُلِ فِي الرَّبِّ. لأَنَّهُ كَمَا أَنَّ الْمَرْأَةَ هِيَ مِنَ الرَّجُلِ هَكَذَا الرَّجُلُ أَيْضاً هُوَ بِالْمَرْأَةِ. وَلَكِنَّ جَمِيعَ الأَشْيَاءِ هِيَ مِنَ اللهِ. احْكُمُوا فِي أَنْفُسِكُمْ: هَلْ يَلِيقُ بِالْمَرْأَةِ أَنْ تُصَلِّيَ إِلَى اللهِ وَهِيَ غَيْرُ مُغَطَّاةٍ؟ أَمْ لَيْسَتِ الطَّبِيعَةُ نَفْسُهَا تُعَلِّمُكُمْ أَنَّ الرَّجُلَ إِنْ كَانَ يُرْخِي شَعْرَهُ فَهُوَ عَيْبٌ لَهُ؟ وَأَمَّا الْمَرْأَةُ إِنْ كَانَتْ تُرْخِي شَعْرَهَا فَهُوَ مَجْدٌ لَهَا لأَنَّ الشَّعْرَ قَدْ أُعْطِيَ لَهَا عِوَضَ بُرْقُعٍ. وَلَكِنْ إِنْ كَانَ أَحَدٌ يُظْهِرُ أَنَّهُ يُحِبُّ الْخِصَامَ فَلَيْسَ لَنَا نَحْنُ عَادَةٌ مِثْلُ هَذِهِ وَلاَ لِكَنَائِسِ اللهِ. وَهَذِهِ هِيَ الثِّقَةُ الَّتِي لَنَا عِنْدَهُ: أَنَّهُ إِنْ طَلَبْنَا شَيْئاً حَسَبَ مَشِيئَتِهِ يَسْمَعُ لَنَا. وَإِنْ كُنَّا نَعْلَمُ أَنَّهُ مَهْمَا طَلَبْنَا يَسْمَعُ لَنَا، نَعْلَمُ أَنَّ لَنَا الطِّلْبَاتِ الَّتِي طَلَبْنَاهَا مِنْهُ. إِنْ رَأَى أَحَدٌ أَخَاهُ يُخْطِئُ خَطِيَّةً لَيْسَتْ لِلْمَوْتِ، يَطْلُبُ، فَيُعْطِيهِ حَيَاةً لِلَّذِينَ يُخْطِئُونَ لَيْسَ لِلْمَوْتِ. تُوجَدُ خَطِيَّةٌ لِلْمَوْتِ. لَيْسَ لأَجْلِ هَذِهِ أَقُولُ أَنْ يُطْلَبَ. كُلُّ إِثْمٍ هُوَ خَطِيَّةٌ، وَتُوجَدُ خَطِيَّةٌ لَيْسَتْ لِلْمَوْتِ. نَعْلَمُ أَنَّ كُلَّ مَنْ وُلِدَ مِنَ اللهِ لاَ يُخْطِئُ، بَلِ الْمَوْلُودُ مِنَ اللهِ يَحْفَظُ نَفْسَهُ، وَالشِّرِّيرُ لاَ يَمَسُّهُ. نَعْلَمُ أَنَّنَا نَحْنُ مِنَ اللهِ، وَالْعَالَمَ كُلَّهُ قَدْ وُضِعَ فِي الشِّرِّيرِ. وَنَعْلَمُ أَنَّ ابْنَ اللهِ قَدْ جَاءَ وَأَعْطَانَا بَصِيرَةً لِنَعْرِفَ الْحَقَّ. وَنَحْنُ فِي الْحَقِّ فِي ابْنِهِ يَسُوعَ الْمَسِيحِ. هَذَا هُوَ الإِلَهُ الْحَقُّ وَالْحَيَاةُ الأَبَدِيَّةُ. أَيُّهَا الأَوْلاَدُ احْفَظُوا أَنْفُسَكُمْ مِنَ الأَصْنَامِ. آمِينَ. فَحَدَثَ لِي وَأَنَا ذَاهِبٌ وَمُتَقَرِّبٌ إِلَى دِمَشْقَ أَنَّهُ نَحْوَ نِصْفِ النَّهَارِ بَغْتَةً أَبْرَقَ حَوْلِي مِنَ السَّمَاءِ نُورٌ عَظِيمٌ. فَسَقَطْتُ عَلَى الأَرْضِ وَسَمِعْتُ صَوْتاً قَائِلاً لِي: شَاوُلُ شَاوُلُ لِمَاذَا تَضْطَهِدُنِي؟ فَأَجَبْتُ: مَنْ أَنْتَ يَا سَيِّدُ؟ فَقَالَ لِي: أَنَا يَسُوعُ النَّاصِرِيُّ الَّذِي أَنْتَ تَضْطَهِدُهُ. وَالَّذِينَ كَانُوا مَعِي نَظَرُوا النُّورَ وَارْتَعَبُوا وَلَكِنَّهُمْ لَمْ يَسْمَعُوا صَوْتَ الَّذِي كَلَّمَنِي. فَقُلْتُ: مَاذَا أَفْعَلُ يَا رَبُّ؟ فَقَالَ لِي الرَّبُّ: قُمْ وَاذْهَبْ إِلَى دِمَشْقَ وَهُنَاكَ يُقَالُ لَكَ عَنْ جَمِيعِ مَا تَرَتَّبَ لَكَ أَنْ تَفْعَلَ. يَرَى ذَلِكَ الْوُدَعَاءُ فَيَفْرَحُونَ وَتَحْيَا قُلُوبُكُمْ يَا طَالِبِي اللهِ. لأَنَّ الرَّبَّ سَامِعٌ لِلْمَسَاكِينِ وَلاَ يَحْتَقِرُ أَسْرَاهُ. أُسَبِّحُ اسْمَ اللهِ بِتَسْبِيحٍ وَأُعَظِّمُهُ بِحَمْدٍ. وَأَمَّا الْمُعَزِّي الرُّوحُ الْقُدُسُ الَّذِي سَيُرْسِلُهُ الآبُ بِاسْمِي فَهُوَ يُعَلِّمُكُمْ كُلَّ شَيْءٍ وَيُذَكِّرُكُمْ بِكُلِّ مَا قُلْتُهُ لَكُمْ. «سلاَماً أَتْرُكُ لَكُمْ. سلاَمِي أُعْطِيكُمْ. لَيْسَ كَمَا يُعْطِي الْعَالَمُ أُعْطِيكُمْ أَنَا. لاَ تَضْطَرِبْ قُلُوبُكُمْ وَلاَ تَرْهَبْ. سَمِعْتُمْ أَنِّي قُلْتُ لَكُمْ أَنَا أَذْهَبُ ثُمَّ آتِي إِلَيْكُمْ. لَوْ كُنْتُمْ تُحِبُّونَنِي لَكُنْتُمْ تَفْرَحُونَ لأَنِّي قُلْتُ أَمْضِي إِلَى الآبِ لأَنَّ أَبِي أَعْظَمُ مِنِّي. وَقُلْتُ لَكُمُ الآنَ قَبْلَ أَنْ يَكُونَ حَتَّى مَتَى كَانَ تُؤْمِنُونَ. لاَ أَتَكَلَّمُ أَيْضاً مَعَكُمْ كَثِيراً لأَنَّ رَئِيسَ هَذَا الْعَالَمِ يَأْتِي وَلَيْسَ لَهُ فِيَّ شَيْءٌ. وَلَكِنْ لِيَفْهَمَ الْعَالَمُ أَنِّي أُحِبُّ الآبَ وَكَمَا أَوْصَانِي الآبُ هَكَذَا أَفْعَلُ. قُومُوا نَنْطَلِقْ مِنْ هَهُنَا»."
  }
}
