{
  "title": {
    "english": "1Corinthians 13:11-14:41Pet 1:25-2:10Acts 9:22-30Psalm 113:1,2Matt 2:13-23",
    "arabic": "١ كورنثوس ١٣ : ١١-١٤١بطرس ١ : ٢٥-٢اعمال ٩ : ٢٢-٣٠مزامير ١١٣ : ١-٢متى ٢ : ١٣-٢٣"
  },
  "text": {
    "english": "When I was a child, I talked like a child, I thought like a child, I reasoned like a child. When I became a man, I put childish ways behind me. Now we see but a poor reflection as in a mirror; then we shall see face to face. Now I know in part; then I shall know fully, even as I am fully known. And now these three remain: faith, hope and love. But the greatest of these is love. Follow the way of love and eagerly desire spiritual gifts, especially the gift of prophecy. For anyone who speaks in a tongue does not speak to men but to God. Indeed, no one understands him; he utters mysteries with his spirit. But everyone who prophesies speaks to men for their strengthening, encouragement and comfort. He who speaks in a tongue edifies himself, but he who prophesies edifies the church. And this is the word that was preached to you. Therefore, rid yourselves of all malice and all deceit, hypocrisy, envy, and slander of every kind. Like newborn babies, crave pure spiritual milk, so that by it you may grow up in your salvation, now that you have tasted that the Lord is good. As you come to him, the living Stone--rejected by men but chosen by God and precious to him-- you also, like living stones, are being built into a spiritual house to be a holy priesthood, offering spiritual sacrifices acceptable to God through Jesus Christ. For in Scripture it says: \"See, I lay a stone in Zion, a chosen and precious cornerstone, and the one who trusts in him will never be put to shame.\" Now to you who believe, this stone is precious. But to those who do not believe, \"The stone the builders rejected has become the capstone,\" and, \"A stone that causes men to stumble and a rock that makes them fall.\" They stumble because they disobey the message--which is also what they were destined for. But you are a chosen people, a royal priesthood, a holy nation, a people belonging to God, that you may declare the praises of him who called you out of darkness into his wonderful light. Once you were not a people, but now you are the people of God; once you had not received mercy, but now you have received mercy. Yet Saul grew more and more powerful and baffled the Jews living in Damascus by proving that Jesus is the Christ. After many days had gone by, the Jews conspired to kill him, but Saul learned of their plan. Day and night they kept close watch on the city gates in order to kill him. But his followers took him by night and lowered him in a basket through an opening in the wall. When he came to Jerusalem, he tried to join the disciples, but they were all afraid of him, not believing that he really was a disciple. But Barnabas took him and brought him to the apostles. He told them how Saul on his journey had seen the Lord and that the Lord had spoken to him, and how in Damascus he had preached fearlessly in the name of Jesus. So Saul stayed with them and moved about freely in Jerusalem, speaking boldly in the name of the Lord. He talked and debated with the Grecian Jews, but they tried to kill him. When the brothers learned of this, they took him down to Caesarea and sent him off to Tarsus. Praise, O servants of the LORD , praise the name of the LORD . Let the name of the LORD be praised, both now and forevermore. When they had gone, an angel of the Lord appeared to Joseph in a dream. \"Get up,\" he said, \"take the child and his mother and escape to Egypt. Stay there until I tell you, for Herod is going to search for the child to kill him.\" So he got up, took the child and his mother during the night and left for Egypt, where he stayed until the death of Herod. And so was fulfilled what the Lord had said through the prophet: \"Out of Egypt I called my son.\" When Herod realized that he had been outwitted by the Magi, he was furious, and he gave orders to kill all the boys in Bethlehem and its vicinity who were two years old and under, in accordance with the time he had learned from the Magi. Then what was said through the prophet Jeremiah was fulfilled: \"A voice is heard in Ramah, weeping and great mourning, Rachel weeping for her children and refusing to be comforted, because they are no more.\" After Herod died, an angel of the Lord appeared in a dream to Joseph in Egypt and said, \"Get up, take the child and his mother and go to the land of Israel, for those who were trying to take the child's life are dead.\" So he got up, took the child and his mother and went to the land of Israel. But when he heard that Archelaus was reigning in Judea in place of his father Herod, he was afraid to go there. Having been warned in a dream, he withdrew to the district of Galilee, and he went and lived in a town called Nazareth. So was fulfilled what was said through the prophets: \"He will be called a Nazarene.\"",
    "arabic": "لَمَّا كُنْتُ طِفْلاً كَطِفْلٍ كُنْتُ أَتَكَلَّمُ وَكَطِفْلٍ كُنْتُ أَفْطَنُ وَكَطِفْلٍ كُنْتُ أَفْتَكِرُ. وَلَكِنْ لَمَّا صِرْتُ رَجُلاً أَبْطَلْتُ مَا لِلطِّفْلِ. فَإِنَّنَا نَنْظُرُ الآنَ فِي مِرْآةٍ فِي لُغْزٍ لَكِنْ حِينَئِذٍ وَجْهاً لِوَجْهٍ. الآنَ أَعْرِفُ بَعْضَ الْمَعْرِفَةِ لَكِنْ حِينَئِذٍ سَأَعْرِفُ كَمَا عُرِفْتُ. أَمَّا الآنَ فَيَثْبُتُ الإِيمَانُ وَالرَّجَاءُ وَالْمَحَبَّةُ هَذِهِ الثَّلاَثَةُ وَلَكِنَّ أَعْظَمَهُنَّ الْمَحَبَّةُ. وَأَمَّا شَاوُلُ فَكَانَ يَزْدَادُ قُوَّةً وَيُحَيِّرُ الْيَهُودَ السَّاكِنِينَ فِي دِمَشْقَ مُحَقِّقاً «أَنَّ هَذَا هُوَ الْمَسِيحُ». وَلَمَّا تَمَّتْ أَيَّامٌ كَثِيرَةٌ تَشَاوَرَ الْيَهُودُ لِيَقْتُلُوهُ فَعَلِمَ شَاوُلُ بِمَكِيدَتِهِمْ. وَكَانُوا يُرَاقِبُونَ الأَبْوَابَ أَيْضاً نَهَاراً وَلَيْلاً لِيَقْتُلُوهُ. فَأَخَذَهُ التَّلاَمِيذُ لَيْلاً وَأَنْزَلُوهُ مِنَ السُّورِ مُدَلِّينَ إِيَّاهُ فِي سَلٍّ. وَلَمَّا جَاءَ شَاوُلُ إِلَى أُورُشَلِيمَ حَاوَلَ أَنْ يَلْتَصِقَ بِالتَّلاَمِيذِ وَكَانَ الْجَمِيعُ يَخَافُونَهُ غَيْرَ مُصَدِّقِينَ أَنَّهُ تِلْمِيذٌ. فَأَخَذَهُ بَرْنَابَا وَأَحْضَرَهُ إِلَى الرُّسُلِ وَحَدَّثَهُمْ كَيْفَ أَبْصَرَ الرَّبَّ فِي الطَّرِيقِ وَأَنَّهُ كَلَّمَهُ وَكَيْفَ جَاهَرَ فِي دِمَشْقَ بِاسْمِ يَسُوعَ. فَكَانَ مَعَهُمْ يَدْخُلُ وَيَخْرُجُ فِي أُورُشَلِيمَ وَيُجَاهِرُ بِاسْمِ الرَّبِّ يَسُوعَ. وَكَانَ يُخَاطِبُ وَيُبَاحِثُ الْيُونَانِيِّينَ فَحَاوَلُوا أَنْ يَقْتُلُوهُ. فَلَمَّا عَلِمَ الإِخْوَةُ أَحْدَرُوهُ إِلَى قَيْصَرِيَّةَ وَأَرْسَلُوهُ إِلَى طَرْسُوسَ. هَلِّلُويَا. سَبِّحُوا يَا عَبِيدَ الرَّبِّ. سَبِّحُوا اسْمَ الرَّبِّ. لِيَكُنِ اسْمُ الرَّبِّ مُبَارَكاً مِنَ الآنَ وَإِلَى الأَبَدِ. وَبَعْدَمَا انْصَرَفُوا إِذَا مَلاَكُ الرَّبِّ قَدْ ظَهَرَ لِيُوسُفَ فِي حُلْمٍ قَائِلاً: «قُمْ وَخُذِ الصَّبِيَّ وَأُمَّهُ وَاهْرُبْ إِلَى مِصْرَ وَكُنْ هُنَاكَ حَتَّى أَقُولَ لَكَ. لأَنَّ هِيرُودُسَ مُزْمِعٌ أَنْ يَطْلُبَ الصَّبِيَّ لِيُهْلِكَهُ». فَقَامَ وَأَخَذَ الصَّبِيَّ وَأُمَّهُ لَيْلاً وَانْصَرَفَ إِلَى مِصْرَ وَكَانَ هُنَاكَ إِلَى وَفَاةِ هِيرُودُسَ لِكَيْ يَتِمَّ مَا قِيلَ مِنَ الرَّبِّ بِالنَّبِيِّ: «مِنْ مِصْرَ دَعَوْتُ ابْنِي». حِينَئِذٍ لَمَّا رَأَى هِيرُودُسُ أَنَّ الْمَجُوسَ سَخِرُوا بِهِ غَضِبَ جِدّاً فَأَرْسَلَ وَقَتَلَ جَمِيعَ الصِّبْيَانِ الَّذِينَ فِي بَيْتِ لَحْمٍ وَفِي كُلِّ تُخُومِهَا مِنِ ابْنِ سَنَتَيْنِ فَمَا دُونُ بِحَسَبِ الزَّمَانِ الَّذِي تَحَقَّقَهُ مِنَ الْمَجُوسِ. حِينَئِذٍ تَمَّ مَا قِيلَ بِإِرْمِيَا النَّبِيِّ: «صَوْتٌ سُمِعَ فِي الرَّامَةِ نَوْحٌ وَبُكَاءٌ وَعَوِيلٌ كَثِيرٌ. رَاحِيلُ تَبْكِي عَلَى أَوْلاَدِهَا وَلاَ تُرِيدُ أَنْ تَتَعَزَّى لأَنَّهُمْ لَيْسُوا بِمَوْجُودِينَ». فَلَمَّا مَاتَ هِيرُودُسُ إِذَا مَلاَكُ الرَّبِّ قَدْ ظَهَرَ فِي حُلْمٍ لِيُوسُفَ فِي مِصْرَ قَائِلاً: «قُمْ وَخُذِ الصَّبِيَّ وَأُمَّهُ وَاذْهَبْ إِلَى أَرْضِ إِسْرَائِيلَ لأَنَّهُ قَدْ مَاتَ الَّذِينَ كَانُوا يَطْلُبُونَ نَفْسَ الصَّبِيِّ». فَقَامَ وَأَخَذَ الصَّبِيَّ وَأُمَّهُ وَجَاءَ إِلَى أَرْضِ إِسْرَائِيلَ. وَلَكِنْ لَمَّا سَمِعَ أَنَّ أَرْخِيلاَوُسَ يَمْلِكُ عَلَى الْيَهُودِيَّةِ عِوَضاً عَنْ هِيرُودُسَ أَبِيهِ خَافَ أَنْ يَذْهَبَ إِلَى هُنَاكَ. وَإِذْ أُوحِيَ إِلَيْهِ فِي حُلْمٍ انْصَرَفَ إِلَى نَوَاحِي الْجَلِيلِ. وَأَتَى وَسَكَنَ فِي مَدِينَةٍ يُقَالُ لَهَا نَاصِرَةُ لِكَيْ يَتِمَّ مَا قِيلَ بِالأَنْبِيَاءِ: «إِنَّهُ سَيُدْعَى نَاصِرِيّاً»."
  }
}
