{
  "title": {
    "english": "Philippians 2:1-161Peter 3:10-18Acts 10:25-35Psalm 86:3-4Luke 9:12-17",
    "arabic": "فيلبي ٢ : ١-١٦١بطرس ٣ : ١٠-١٨اعمال ١٠ : ٢٥-٣٥مزامير ٨٦ : ٣-٤لوقا ٩ : ١٢-١٧"
  },
  "text": {
    "english": "Therefore if there is any consolation in Christ, if any comfort of love, if any fellowship of the Spirit, if any affection and mercy, fulfill my joy by being like-minded, having the same love, being of one accord, of one mind. Let nothing be done through selfish ambition or conceit, but in lowliness of mind let each esteem others better than himself. Let each of you look out not only for his own interests, but also for the interests of others. Let this mind be in you which was also in Christ Jesus, who, being in the form of God, did not consider it robbery to be equal with God, but made Himself of no reputation, taking the form of a bondservant, and coming in the likeness of men. And being found in appearance as a man, He humbled Himself and became obedient to the point of death, even the death of the cross. Therefore God also has highly exalted Him and given Him the name which is above every name, that at the name of Jesus every knee should bow, of those in heaven, and of those on earth, and of those under the earth, and that every tongue should confess that Jesus Christ is Lord, to the glory of God the Father. Therefore, my beloved, as you have always obeyed, not as in my presence only, but now much more in my absence, work out your own salvation with fear and trembling; for it is God who works in you both to will and to do for His good pleasure. Do all things without complaining and disputing, that you may become blameless and harmless, children of God without fault in the midst of a crooked and perverse generation, among whom you shine as lights in the world, holding fast the word of life, so that I may rejoice in the day of Christ that I have not run in vain or labored in vain. For \"He who would love life And see good days, Let him refrain his tongue from evil, And his lips from speaking deceit. Let him turn away from evil and do good; Let him seek peace and pursue it. For the eyes of the LORD are on the righteous, And His ears are open to their prayers; But the face of the LORD is against those who do evil.\" And who is he who will harm you if you become followers of what is good? But even if you should suffer for righteousness' sake, you are blessed. \"And do not be afraid of their threats, nor be troubled.\" But sanctify the Lord God in your hearts, and always be ready to give a defense to everyone who asks you a reason for the hope that is in you, with meekness and fear; having a good conscience, that when they defame you as evildoers, those who revile your good conduct in Christ may be ashamed. For it is better, if it is the will of God, to suffer for doing good than for doing evil. For Christ also suffered once for sins, the just for the unjust, that He might bring us to God, being put to death in the flesh but made alive by the Spirit, As Peter was coming in, Cornelius met him and fell down at his feet and worshiped him. But Peter lifted him up, saying, \"Stand up; I myself am also a man.\" And as he talked with him, he went in and found many who had come together. Then he said to them, \"You know how unlawful it is for a Jewish man to keep company with or go to one of another nation. But God has shown me that I should not call any man common or unclean. Therefore I came without objection as soon as I was sent for. I ask, then, for what reason have you sent for me?\" So Cornelius said, \"Four days ago I was fasting until this hour; and at the ninth hour I prayed in my house, and behold, a man stood before me in bright clothing, and said, \"Cornelius, your prayer has been heard, and your alms are remembered in the sight of God. Send therefore to Joppa and call Simon here, whose surname is Peter. He is lodging in the house of Simon, a tanner, by the sea. When he comes, he will speak to you.' So I sent to you immediately, and you have done well to come. Now therefore, we are all present before God, to hear all the things commanded you by God.\" Then Peter opened his mouth and said: \"In truth I perceive that God shows no partiality. But in every nation whoever fears Him and works righteousness is accepted by Him. Be merciful to me, O Lord, For I cry to You all day long. Rejoice the soul of Your servant, For to You, O Lord, I lift up my soul. When the day began to wear away, the twelve came and said to Him, \"Send the multitude away, that they may go into the surrounding towns and country, and lodge and get provisions; for we are in a deserted place here.\" But He said to them, \"You give them something to eat.\" And they said, \"We have no more than five loaves and two fish, unless we go and buy food for all these people.\" For there were about five thousand men. Then He said to His disciples, \"Make them sit down in groups of fifty.\" And they did so, and made them all sit down. Then He took the five loaves and the two fish, and looking up to heaven, He blessed and broke them, and gave them to the disciples to set before the multitude. So they all ate and were filled, and twelve baskets of the leftover fragments were taken up by them.",
    "arabic": "فَإِنْ كَانَ وَعْظٌ مَا فِي الْمَسِيحِ. إِنْ كَانَتْ تَسْلِيَةٌ مَا لِلْمَحَبَّةِ. إِنْ كَانَتْ شَرِكَةٌ مَا فِي الرُّوحِ. إِنْ كَانَتْ أَحْشَاءٌ وَرَأْفَةٌ، فَتَمِّمُوا فَرَحِي حَتَّى تَفْتَكِرُوا فِكْراً وَاحِداً وَلَكُمْ مَحَبَّةٌ وَاحِدَةٌ بِنَفْسٍ وَاحِدَةٍ، مُفْتَكِرِينَ شَيْئاً وَاحِداً، لاَ شَيْئاً بِتَحَزُّبٍ أَوْ بِعُجْبٍ، بَلْ بِتَوَاضُعٍ، حَاسِبِينَ بَعْضُكُمُ الْبَعْضَ أَفْضَلَ مِنْ أَنْفُسِهِمْ. لاَ تَنْظُرُوا كُلُّ وَاحِدٍ إِلَى مَا هُوَ لِنَفْسِهِ، بَلْ كُلُّ وَاحِدٍ إِلَى مَا هُوَ لآخَرِينَ أَيْضاً. فَلْيَكُنْ فِيكُمْ هَذَا الْفِكْرُ الَّذِي فِي الْمَسِيحِ يَسُوعَ أَيْضاً: الَّذِي إِذْ كَانَ فِي صُورَةِ اللهِ، لَمْ يَحْسِبْ خُلْسَةً أَنْ يَكُونَ مُعَادِلاً لِلَّهِ. لَكِنَّهُ أَخْلَى نَفْسَهُ، آخِذاً صُورَةَ عَبْدٍ، صَائِراً فِي شِبْهِ النَّاسِ. وَإِذْ وُجِدَ فِي الْهَيْئَةِ كَإِنْسَانٍ، وَضَعَ نَفْسَهُ وَأَطَاعَ حَتَّى الْمَوْتَ مَوْتَ الصَّلِيبِ. لِذَلِكَ رَفَّعَهُ اللهُ أَيْضاً، وَأَعْطَاهُ اسْماً فَوْقَ كُلِّ اسْمٍ لِكَيْ تَجْثُوَ بِاسْمِ يَسُوعَ كُلُّ رُكْبَةٍ مِمَّنْ فِي السَّمَاءِ وَمَنْ عَلَى الأَرْضِ وَمَنْ تَحْتَ الأَرْضِ، وَيَعْتَرِفَ كُلُّ لِسَانٍ أَنَّ يَسُوعَ الْمَسِيحَ هُوَ رَبٌّ لِمَجْدِ اللهِ الآبِ. إِذاً يَا أَحِبَّائِي، كَمَا أَطَعْتُمْ كُلَّ حِينٍ، لَيْسَ كَمَا فِي حُضُورِي فَقَطْ، بَلِ الآنَ بِالأَوْلَى جِدّاً فِي غِيَابِي، تَمِّمُوا خَلاَصَكُمْ بِخَوْفٍ وَرِعْدَةٍ، لأَنَّ اللهَ هُوَ الْعَامِلُ فِيكُمْ أَنْ تُرِيدُوا وَأَنْ تَعْمَلُوا مِنْ أَجْلِ الْمَسَرَّةِ. اِفْعَلُوا كُلَّ شَيْءٍ بِلاَ دَمْدَمَةٍ وَلاَ مُجَادَلَةٍ، لِكَيْ تَكُونُوا بِلاَ لَوْمٍ، وَبُسَطَاءَ، أَوْلاَداً للهِ بِلاَ عَيْبٍ فِي وَسَطِ جِيلٍ مُعَوَّجٍ وَمُلْتَوٍ، تُضِيئُونَ بَيْنَهُمْ كَأَنْوَارٍ فِي الْعَالَمِ. مُتَمَسِّكِينَ بِكَلِمَةِ الْحَيَاةِ لاِفْتِخَارِي فِي يَوْمِ الْمَسِيحِ بِأَنِّي لَمْ أَسْعَ بَاطِلاً وَلاَ تَعِبْتُ بَاطِلاً. لأَنَّ مَنْ أَرَادَ أَنْ يُحِبَّ الْحَيَاةَ وَيَرَى أَيَّاماً صَالِحَةً، فَلْيَكْفُفْ لِسَانَهُ عَنِ الشَّرِّ وَشَفَتَيْهِ أَنْ تَتَكَلَّمَا بِالْمَكْرِ، لِيُعْرِضْ عَنِ الشَّرِّ وَيَصْنَعِ الْخَيْرَ، لِيَطْلُبِ السَّلاَمَ وَيَجِدَّ فِي أَثَرِهِ. لأَنَّ عَيْنَيِ الرَّبِّ عَلَى الأَبْرَارِ وَأُذْنَيْهِ إِلَى طَلِبَتِهِمْ، وَلَكِنَّ وَجْهَ الرَّبِّ ضِدُّ فَاعِلِي الشَّرِّ. فَمَنْ يُؤْذِيكُمْ إِنْ كُنْتُمْ مُتَمَثِّلِينَ بِالْخَيْرِ؟ وَلَكِنْ وَإِنْ تَأَلَّمْتُمْ مِنْ أَجْلِ الْبِرِّ فَطُوبَاكُمْ. وَأَمَّا خَوْفَهُمْ فَلاَ تَخَافُوهُ وَلاَ تَضْطَرِبُوا، بَلْ قَدِّسُوا الرَّبَّ الإِلَهَ فِي قُلُوبِكُمْ، مُسْتَعِدِّينَ دَائِماً لِمُجَاوَبَةِ كُلِّ مَنْ يَسْأَلُكُمْ عَنْ سَبَبِ الرَّجَاءِ الَّذِي فِيكُمْ بِوَدَاعَةٍ وَخَوْفٍ، وَلَكُمْ ضَمِيرٌ صَالِحٌ، لِكَيْ يَكُونَ الَّذِينَ يَشْتِمُونَ سِيرَتَكُمُ الصَّالِحَةَ فِي الْمَسِيحِ يُخْزَوْنَ فِي مَا يَفْتَرُونَ عَلَيْكُمْ كَفَاعِلِي شَرٍّ. لأَنَّ تَأَلُّمَكُمْ إِنْ شَاءَتْ مَشِيئَةُ اللهِ وَأَنْتُمْ صَانِعُونَ خَيْراً، أَفْضَلُ مِنْهُ وَأَنْتُمْ صَانِعُونَ شَرّاً. فَإِنَّ الْمَسِيحَ أَيْضاً تَأَلَّمَ مَرَّةً وَاحِدَةً مِنْ أَجْلِ الْخَطَايَا، الْبَارُّ مِنْ أَجْلِ الأَثَمَةِ، لِكَيْ يُقَرِّبَنَا إِلَى اللهِ، مُمَاتاً فِي الْجَسَدِ وَلَكِنْ مُحْيىً فِي الرُّوحِ، وَلَمَّا دَخَلَ بُطْرُسُ اسْتَقْبَلَهُ كَرْنِيلِيُوسُ وَسَجَدَ وَاقِعاً عَلَى قَدَمَيْهِ. فَأَقَامَهُ بُطْرُسُ قَائِلاً: «قُمْ أَنَا أَيْضاً إِنْسَانٌ». ثُمَّ دَخَلَ وَهُوَ يَتَكَلَّمُ مَعَهُ وَوَجَدَ كَثِيرِينَ مُجْتَمِعِينَ. فَقَالَ لَهُمْ: «أَنْتُمْ تَعْلَمُونَ كَيْفَ هُوَ مُحَرَّمٌ عَلَى رَجُلٍ يَهُودِيٍّ أَنْ يَلْتَصِقَ بِأَحَدٍ أَجْنَبِيٍّ أَوْ يَأْتِيَ إِلَيْهِ. وَأَمَّا أَنَا فَقَدْ أَرَانِي اللهُ أَنْ لاَ أَقُولَ عَنْ إِنْسَانٍ مَا إِنَّهُ دَنِسٌ أَوْ نَجِسٌ. فَلِذَلِكَ جِئْتُ مِنْ دُونِ مُنَاقَضَةٍ إِذِ اسْتَدْعَيْتُمُونِي. فَأَسْتَخْبِرُكُمْ: لأَيِّ سَبَبٍ اسْتَدْعَيْتُمُونِي؟». فَقَالَ كَرْنِيلِيُوسُ: «مُنْذُ أَرْبَعَةِ أَيَّامٍ إِلَى هَذِهِ السَّاعَةِ كُنْتُ صَائِماً. وَفِي السَّاعَةِ التَّاسِعَةِ كُنْتُ أُصَلِّي فِي بَيْتِي وَإِذَا رَجُلٌ قَدْ وَقَفَ أَمَامِي بِلِبَاسٍ لاَمِعٍ وَقَالَ: يَا كَرْنِيلِيُوسُ سُمِعَتْ صَلاَتُكَ وَذُكِرَتْ صَدَقَاتُكَ أَمَامَ اللهِ. فَأَرْسِلْ إِلَى يَافَا وَاسْتَدْعِ سِمْعَانَ الْمُلَقَّبَ بُطْرُسَ. إِنَّهُ نَازِلٌ فِي بَيْتِ سِمْعَانَ رَجُلٍ دَبَّاغٍ عِنْدَ الْبَحْرِ. فَهُوَ مَتَى جَاءَ يُكَلِّمُكَ. فَأَرْسَلْتُ إِلَيْكَ حَالاً. وَأَنْتَ فَعَلْتَ حَسَناً إِذْ جِئْتَ. وَالآنَ نَحْنُ جَمِيعاً حَاضِرُونَ أَمَامَ اللهِ لِنَسْمَعَ جَمِيعَ مَا أَمَرَكَ بِهِ اللهُ». فَقَالَ بُطْرُسُ: «بِالْحَقِّ أَنَا أَجِدُ أَنَّ اللهَ لاَ يَقْبَلُ الْوُجُوهَ. بَلْ فِي كُلِّ أُمَّةٍ الَّذِي يَتَّقِيهِ وَيَصْنَعُ الْبِرَّ مَقْبُولٌ عِنْدَهُ. ارْحَمْنِي يَا رَبُّ لأَنِّي إِلَيْكَ أَصْرُخُ الْيَوْمَ كُلَّهُ. فَرِّحْ نَفْسَ عَبْدِكَ لأَنَّنِي إِلَيْكَ يَا رَبُّ أَرْفَعُ نَفْسِي. فَابْتَدَأَ النَّهَارُ يَمِيلُ. فَتَقَدَّمَ الاِثْنَا عَشَرَ وَقَالُوا لَهُ: «اصْرِفِ الْجَمْعَ لِيَذْهَبُوا إِلَى الْقُرَى وَالضِّيَاعِ حَوَالَيْنَا فَيَبِيتُوا وَيَجِدُوا طَعَاماً لأَنَّنَا هَهُنَا فِي مَوْضِعٍ خَلاَءٍ». فَقَالَ لَهُمْ: «أَعْطُوهُمْ أَنْتُمْ لِيَأْكُلُوا». فَقَالُوا: «لَيْسَ عِنْدَنَا أَكْثَرُ مِنْ خَمْسَةِ أَرْغِفَةٍ وَسَمَكَتَيْنِ إِلاَّ أَنْ نَذْهَبَ وَنَبْتَاعَ طَعَاماً لِهَذَا الشَّعْبِ كُلِّهِ». لأَنَّهُمْ كَانُوا نَحْوَ خَمْسَةِ آلاَفِ رَجُلٍ. فَقَالَ لِتَلاَمِيذِهِ: «أَتْكِئُوهُمْ فِرَقاً خَمْسِينَ خَمْسِينَ». فَفَعَلُوا هَكَذَا وَأَتْكَأُوا الْجَمِيعَ. فَأَخَذَ الأَرْغِفَةَ الْخَمْسَةَ وَالسَّمَكَتَيْنِ وَرَفَعَ نَظَرَهُ نَحْوَ السَّمَاءِ وَبَارَكَهُنَّ ثُمَّ كَسَّرَ وَأَعْطَى التَّلاَمِيذَ لِيُقَدِّمُوا لِلْجَمْعِ. فَأَكَلُوا وَشَبِعُوا جَمِيعاً. ثُمَّ رُفِعَ مَا فَضَلَ عَنْهُمْ مِنَ الْكِسَرِ: اثْنَتَا عَشْرَةَ قُفَّةً."
  }
}
